{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada İstanbul 17. Asliye Ticaret Mahkemesi'nce verilen 13.11.2014 gün ve 2014/1140 - 2014/348 sayılı kararı bozan Daire'nin 24.01.2019 gün ve 2017/1242 - 2019/696 sayılı kararı aleyhinde davalılar vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, müvekkilinin Libya’da bulunan dava dışı firma ile soğan alım satımı konusunda anlaştığını, ilk parti soğanın ihracatı için Tarım Bakanlığı’ndan gerekli izinlerin ve 10 gün içinde ihraç edilmesi gerektiğine dair onayın alındığını, davalılardan Arkas firması ile ürünlerin gemi yoluyla Libya’ya taşınması konusunda anlaşmaya varıldığını, malın kararlaştırılan 4 günlük süre içerisinde Libya’ya ulaşmaması sebebiyle ürünlerin bozulduğunu ve alıcının hem bu malı hem de diğer parti ihraç ürünlerini almaktan vazgeçtiğini, davalıların bilerek ve isteyerek ürünlerin zayi olmasına sebep olacak şekilde taşımacılık yaptıklarını ileri sürerek, ürün bedeli olarak 9.240 USD karşılığı 16.615,37 TL, navlun bedeli olarak 1.735 USD karşılığı 3.172,45 TL ve ticari itibarında meydana gelen manevi zararın tazmini için 5.000 TL olmak üzere toplamda 24.787,82 TL'nin faizi ile birlikte davalılardan tahsilini talep etmiştir.  Davalılar vekili, davanın reddini talep etmiştir.  Birleşen davada davacı vekili, aynı taşıma işleminden ötürü davalı firmanın geminin işleteni olması sebebiyle taleplerini yinelemiş ve birleştirme kararı verilmesini talep etmiştir.  Mahkemece, asıl davanın reddine, birleşen davanın derdestlik nedeni ile dava şartı yokluğundan reddine dair verilen kararın asıl ve birleşen davada davacı vekilince temyizi üzerine asıl davada verilen karar Dairemizce bozulmuştur.  Davalılar vekili, bu kez karar düzeltme isteminde bulunmuştur.  Yargıtay ilamında benimsenen gerektirici sebeplere göre, davalılar vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davalılar vekilinin karar düzeltme isteğinin HUMK 442. maddesi gereğince REDDİNE, aşağıda yazılı bakiye 31,10 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyen davalılardan alınarak Hazine'ye gelir kaydedilmesine, 21/01/2021 tarihinde oybirliğiyle karar verildi."
}