{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Bakırköy 6. Asliye Ticaret Mahkemesi'nce verilen 29.03.2016 gün ve 2011/264 - 2016/271 sayılı kararı onayan Daire'nin 20.12.2018 gün ve 2017/531 - 2018/8146 sayılı kararı aleyhinde davacı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, davacının dava dışı Gümüş Lale Turistik ve Hediyelik Eşya Tic. A.Ş.'de hissedar iken davalı şirketin bu şirketin yan kuruluşu olarak kurulduğunu, daha sonra davacının hukuk ve muhasebe hileleri ile haklarının yok edildiğini, davalı şirkette davacının da hissedar olması gerektiğini ileri sürerek davacının davalı şirkette hissedarlığının tespitini talep ve dava etmiştir.  Davalı ..., davanın reddini istemiştir.  Diğer davalılar vekili, davanın reddini istemiştir  Mahkemece, iddia, savunma ve tüm dosya kapsamına göre; davalı şirket aleyhine açılan davanın reddine, şirket ortakları olan diğer davalılar aleyhine açılan davanın pasif husumet yokluğundan reddine dair verilen kararın davacı vekilince temyizi üzerine karar Dairemizce onanmıştır.  Davacı vekili, bu kez karar düzeltme isteminde bulunmuştur.  Dosyadaki yazılara, mahkeme kararında belirtilip Yargıtay ilamında benimsenen gerektirici sebeplere göre, davacı vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirisini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davacı vekilinin karar düzeltme isteğinin HUMK 442. maddesi gereğince REDDİNE, aşağıda yazılı bakiye 31,10 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyen davacıdan alınarak Hazine'ye gelir kaydedilmesine, 21.01.2021 tarihinde oybirliğiyle karar verildi."
}