{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 297) (6102 S. K. m. 732)  Taraflar arasında görülen davada Bakırköy 5. Asliye Ticaret Mahkemesi’nce bozmaya uyularak verilen 20.06.2018 tarih ve 2018/66- 2018/731sayılı kararın Yargıtay’ca incelenmesinin asıl ve birleşen 2011/15 esas sayılı davada davacı-birleşen 2011/91 esas sayılı davada davalı ... Paz. San. Tic. Ltd. Şti. vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Asıl davada davacı vekili, davacının davalı ...’dan takviye edici gıda satın aldığını, Sağlık Bakanlığı tarafından yapılan incelemelerde alınan malın içeriğinde sentetik madde tespit edildiğini, davacıya satılan malların ayıplı olduğunu, davacıya çek ile ödeme yapıldığını, çeklerin ayıp nedeniyle bedelsiz kaldığını ileri sürerek, mal bedeli olarak davacıya verilen on bir adet çek yönünden davalıya borçlu olmadığının tespitini talep ve dava etmiştir.  Davalı ..., davacının satın aldığı ürünlerin davacı tarafından piyasada satılarak elden çıkarıldığını, satım konusu emtianın ayıplı olmadığını, davacının borçtan sorumlu olduğunu savunarak, davanın reddini istemiştir.  Birleşen 2011/15 sayılı davada davacı vekili, dava dışı ...’ya verilen çekin davalı elinde bulunduğunu, çekin bedelsiz kalması nedeniyle davalıya borcun bulunmadığını, dava konusu çek hakkında lehtar aleyhine açılmış menfi tespit davası bulunduğundan davaların birleştirilmesinde hukuki yarar olduğunu ileri sürerek, davacının davalıya borçlu olmadığının tespitini talep ve dava etmiştir.  Birleşen davalı ... vekili, davalının iyi niyetli meşru hamil olduğunu savunarak davanın reddini istemiştir.  Birleşen 2011/91 sayılı davada davacı vekili, davacının, davalı ... ... Ltd. Şti. tarafından keşide edilen çekin ciro yolu ile hamili olduğunu, çekin süresinde bankaya ibraz edilemediğini, çekten kaynaklanan alacağın tahsili için başlatılan genel haciz yoluyla icra takibine davalının haksız olarak itiraz ettiğini ileri sürerek, itirazın iptalini talep ve dava etmiştir.  Birleşen davada davalı ... ... Ltd. Şti. vekili, takip ve dava konusu çekin bedelsiz olduğunu, bu çekle ilgili açılan menfi tespit davasının yargılamasının devam ettiğini savunarak, davanın reddini istemiştir.  Mahkemece verilen karar, Yargıtay (Kapatılan) 19. Hukuk Dairesi’nin 2016/17803 esas ve 2017/6935 karar sayılı, 16/10/2017 tarihli ilamı ile “birleşen davaların bağımsızlıklarını koruduğu, HMK 297. maddesine göre kararda her bir dava bağımsız olduğundan tarafların ayrı ayrı gösterilmesi gerektiği, somut olayda infazda tereddüte yol açacak şekilde ve HMK 297’ye aykırı şekilde gerekçeli karar yazıldığı” gerekçesiyle bozulmuştur.  Mahkemece bozmaya uyularak yapılan yargılama sonucunda, davalı ...’nın davacı şirkete takviye edici gıda sattığı, ödemelerin çek verilerek yapıldığı, davacı tarafından satın alınan gıda takviyesinin içeriğinde insan sağlığına zararlı emtia bulunduğu, bu nedenle emtianın toplanıp imhası gerektiği, davacı tarafın usulüne uygun delillerle satım konusu emtiayı imha ettiğini kanıtlayamadığı, emtianın iadeye hazır şekilde davacının elinde bulunmadığı, davacının asıl ve birleşen 2011/15 esas sayılı dava yönünden iddiasını ispatlayamadığı; birleşen 2011/91 esas sayılı dava yönünden yapılan incelemede, davacı ...... Ltd. Şti.’nin hizmet karşılığı aldığı dava konusu çek bedelinin tahsili için takip başlattığı, hamil davacı ... ... Ltd. Şti.'nin kendinden önceki lehtar 1. cirantadan 6.536,16 TL alacaklı olduğu, sürede ibraz edilmeyen çek yönünden keşidecinin TTK.'nın 732. Maddesi gereğince sorumlu olduğu, davalı keşidecinin dava konusu çek nedeniyle sebepsiz zenginleşmediğini kanıtlayamadığı, takip konusu alacağın likit olduğu gerekçesiyle asıl ve birleşen 2011/15 esas sayılı davanın reddine, birleşen 2011/91 esas sayılı davanın kısmen kabulüne kısmen reddine, itirazın 6.536,16 TL yönünden iptaline, icra inkar tazminatının davalıdan tahsiline karar verilmiş, hüküm asıl ve birleşen 2011/15 esas sayılı davada davacı, birleşen 2011/91 esas sayılı davada davalı ... ... Ltd. Şti. vekili tarafından temyiz edilmiştir.  1- Asıl dava yönünden yapılan incelemede, davacı vekilinin aşağıdaki bendin kapsamı dışındaki sair temyiz itirazlarının reddine karar verilmiştir.  2- Asıl davanın davalısı ... kendisini vekille temsil ettirmediği halde, mahkemece hüküm fıkrasının 8. bendinde davalı yararına vekalet ücretine hükmedilmesi doğru olmayıp mahkeme kararının bu yönden bozulması gerekmiş ise de, yanlışlığın giderilmesi yeniden yargılama yapılmasını gerektirmediğinden 6100 sy. HMK'nın geçici 3. maddesi ve 5236 sayılı kanunun geçici 2. maddesi yollamasıyla 1086 sy. HUMK'nun 5236 sayılı Kanun'un 16. maddesiyle değiştirilmeden önceki 438/7. maddesi gereğince hükmün düzeltilerek onanması uygun görülmüştür. Ayrıca karar başlığında ...’nın isminin yazılmaması maddi hata mahiyetinde olup bu hususun mahal mahkemesince düzeltilmesi mümkün olduğundan bozma nedeni yapılmamıştır.  3- Birleşen 2011/15 esas ve 2011/91 esas sayılı davalar yönünden yapılan incelemede, dosyadaki yazılara kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, birleşen 2011/15 esas sayılı davada davacı, birleşen 2011/91 esas sayılı davada davalı ... ... Ltd. Şti. vekilinin yerinde görülmeyen bütün temyiz itirazlarının reddi gerekmiştir.  Sonuç: Yukarıda (1) nolu bentte açıklanan nedenlerle, asıl dava yönünden asıl davada davacı vekilinin diğer temyiz itirazlarının reddine, (2) nolu bentte açıklanan nedenlerle hüküm fıkrasının 8. bendinin çıkarılarak, hükmün düzeltilmiş bu şekliyle ONANMASINA, (3) nolu bentte açıklanan nedenlerle birleşen 2011/15 ve 2011/91 esas sayılı dava davalar yönünden, 2011/15 esas sayılı davada davacı, birleşen 2011/91 esas sayılı davada davalı ... ... Ltd. Şti. vekilinin tüm temyiz itirazlarının reddine, usul ve kanuna uygun bulunan hükmün ONANMASINA, ödediği peşin temyiz harcının isteği halinde temyiz edene iadesine, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}