{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Dolandırıcılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : TCK.nın 157/1, 52/2-4, 53 maddeleri gereğince mahkumiyet    Dolandırıcılık suçundan sanığın mahkumiyetine ilişkin hüküm, sanık tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Dairemizin bozma ilamı sonucunda dosyanın uzlaştırma bürosuna gönderildiği, ancak; uzlaştırmanın sağlanamadığı belirlenerek yapılan incelemede;  Katılanı arayan şahsın kendisi emniyet müdürü olarak tanıtarak, banka hesaplarının teröristler tarafından ele geçirildiğini söyleyip, yakalanabilmeleri için sanığa ait hesap numarasında para yatırması gerektiğini belirttikleri, katılanın da 9.000 TL ve 4,300 TL sanığın PTT hesabına havale ettiği, bu şekilde sanığın dolandırıcılık suçunu işlediği iddia edilen olayda; her ne kadar sanık savunmalarında suç kastının olmadığını belirtmişse de; katılanın aşamalardaki istikrarlı beyanları, 20/03/2015 tarihli güvenlik kamera görüntüsü inceleme tutanağı, Posta ve Telgraf Teşkilatı A.Ş. yazı cevapları ve ekleri, uzlaştırmanın sağlanamadığına dair rapor ile dosya kapsamı birlikte değerlendirildiğinde; eylemin 5237 sayılı TCK'nın 158/1-L maddesinde düzenlenen nitelikli dolandırıcılık suçunu oluşturduğu, ancak suç tarihinde yürürlükte bulunmaması nedeniyle eylemin sanık lehine olan TCK'nın 157/1. maddesi kapsamında kaldığından basit dolandırıcılık suçunu oluşturduğu ve sanığın dolandırıcılık suçunu işlediğinin sabit olduğu gerekçesine dayanan mahkemenin kabul ve uygulamasında bir isabetsizlik görülmemiştir.  Bozmaya uyularak yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanığın atılı suçu işlemediği ve eksik inceleme ile hüküm verildiği gerekçesine ilişkin temyiz itirazlarının reddiyle, hükmün ONANMASINA, 18/01/2021 tarihinde oybirliğiyle karar verildi."
}