{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Ankara 3. Asliye Ticaret Mahkemesi’nce verilen 19.04.2017 tarih ve 2015/714 E. - 2017/292 K. sayılı kararın Yargıtay'ca incelenmesinin asıl ve birleşen davada davacı vekili ve katılma yoluyla davalı ... vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, bazı noksanlıkların ikmali için mahalline gönderilen dosyanın eksikliklerin giderilmesinden sonra gönderildiği anlaşılmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Asıl davada davacı vekili, davalıların eylem birliği içinde davacıya zorla her biri 40.000,00 TL olan 6 adet çek imzalattıklarını, çeklerin bedelsiz olduğunu belirterek, davacının borçlu olmadığının tespitine karar verilmesini talep ve dava etmiştir.  Asıl davada davalılar ... ve ... davanın reddini talep etmiştir.  Asıl davada davalı ... husumet itirazında bulunarak taraflarla ilgisi olmadığını, 10. Ağır Ceza Mahkemesi'nde sanık olarak yargılandığı dosyada beraat ettiğini belirterek davanın reddini talep etmiştir.  Asıl davada davalılar ..., ..., davaya cevap vermemiştir.  Birleşen davada, davalı ...'in davacıdan tehdit ile alınan çeklere ciro yolu ile hamil olduğunu belirterek, davalıya borçlu olmadığının tespitine karar verilmesini talep ve dava etmiştir.  Davalı ... vekili, davalının faturaya dayalı olarak gerçekleştirdiği ticari ilişki nedeni ile çekleri aldığını bildirerek, davanın reddini istemiştir.  Mahkemece bozma ilamına uyularak yapılan yargılamaya ve toplanan delillere göre, çeklerin tehditle alındığı iddiasının ispatlanamadığı, bedelsiz olduğu iddiası ile ilgili olarak da davacı şirket yetkilisi ile davacı şirketin eski ortağı olan davalı ... arasında 19 maddelik bir protokol bulunduğu, davacı şirketin 2 ortaklı olmasına göre, protokolün davacı şirket tarafından da benimsendiğinin kabulü gerektiği, davaya konu edilen çeklerin protokol kapsamında verildiği, çeklerin bedelsiz kaldığının ispatlanamadığı gerekçesiyle asıl ve birleşen davaların reddine karar verilmiş, hüküm asıl ve birleşen davada davacı ile davalı ... vekili tarafından temyiz edilmiştir.  Dosyadaki yazılara kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, asıl ve birleşen davada davacı vekilinin ve davalı ... vekilinin yerinde görülmeyen bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 27,90 TL temyiz ilam harcının temyiz eden davalı ...'den alınmasına, aşağıda yazılı bakiye 74,20 TL temyiz ilam harcının temyiz eden asıl ve birleşen davada davacıdan alınmasına, 21.01.2021 tarihinde oybirliğiyle karar verildi."
}