{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 195, 196)  Dava: Taraflar arasında görülen davada İzmir 5. Asliye Ticaret Mahkemesi'nce verilen 10.03.2016 gün ve 2015/17 - 2016/257 sayılı kararı onayan Daire'nin 17.12.2018 gün ve 2017/2398 - 2018/7982 sayılı kararı aleyhinde davalı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Karar: Davacılar vekili, müvekkillerinin davalı bankada hesaplarının bulunduğunu, bankaya BBDK tarafından el konulmasından sonra Pamukbank ...Şubesi'ne giderek belgelerini teslim ettiklerini, ancak daha sonra T.C. Ziraat Bankası ...Şubesi'ne gidildiğinde müvekkillerinin hesabına rastlanmadığını, oysa müvekkillerinin banka mevduatlarının devlet güvencesinde olduğu için bir işlem yapmayıp beklediklerini, bankanın iflasına karar verilince bu davayı açtıklarını ileri sürerek, mevduat hesaplarında bulunan 95.000.00 TL'nin temerrüt faiziyle davalıdan tahsilini talep ve dava etmiştir.  Davalı vekili, davanın reddini savunmuştur.  Mahkemece, bozma ilamına uyularak davanın kısmen kabulüne, davalı müflis Türkiye İmar Bankası A.Ş'nin tasfiye işlemlerini yürüten TMSF Hukuk İşleri Daire Başkanlığının 2005/1 sayılı dosyasında davacıların alacağı olan 26.029,80 TL'nin 29.09.2006 tarihinden itibaren işleyecek reeskont faizi ile birlikte iflas masasına kayıt ve kabulüne dair verilen karar, davalı vekilinin temyizi üzerine Dairemizce onanmıştır.  Bu kez davalı vekili karar düzeltme isteminde bulunmuştur.  (1) Yargıtay ilamında benimsenen gerektirici sebeplere göre, davalı vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirini ihtiva etmeyen sair karar düzeltme itirazlarının reddi gerekir.  (2) Ancak mahkemece iflasın açıldığı 08.06.2005 tarihinden itibaren işlemiş faizin tespit edilerek ana paraya eklenip yapılan ödeme düşüldükten sonra 26.029,80 TL alacağın iflas masasına kayıt ve kabulüne karar verilmesi yerinde ise de, (İİK'nun 195/1, C:2) maddesi uyarınca, iflasın açılması ile muaccel hale gelen alacak faizli ise; iflasın açıldığı güne kadar işlemiş faiz ve takip masrafları alacağın aslına eklenerek masaya yazılır. İflasın açılmasından sonra işleyen faizler ise, iflas masasına yazılmaz. (İİK. M 196/3) Bu sebeple iflas masasına kayıt ve kabulüne karar verilen meblağa 29.09.2006 tarihinden itibaren işleyecek faiz ile tahsiline hükmedilmesi doğru olmadığından davalı vekilinin bu yöne ilişen karar düzeltme itirazının kabulü ile Dairemizin 17.12.2018 tarih ve 2017/2398 E. 2018/7982 K. sayılı ilamının kaldırılmasına, yerel mahkeme hükmünün birinci bendinde yer alan '' ...29.09.2006 tarihinden itibaren işleyecek reeskont faizi ile birlikte..\" ifadesinin hükümden tamamen çıkarılmasına ve mahkeme hükmünün bu şekilde düzeltilerek onanmasına karar vermek gerekmitşir.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenlerle davalı vekilinin sair karar düzeltme itirazlarının HUMK 442. maddesi gereğince REDDİNE, (2) numaralı bentte açıklanan nedenlerle davalı vekilinin karar düzeltme itirazının kabulü ile Dairemizin 17.12.2018 tarih ve 2017/2398 E. 2018/7982 K. sayılı ilamının kaldırılmasına, yerel mahkeme hükmünün birinci bendinde yer alan '' ...29.09.2006 tarihinden itibaren işleyecek reeskont faizi ile birlikte.. '' ifadesinin hükümden tamamen çıkarılmasına ve mahkeme hükmünün bu şekilde DÜZELTİLEREK ONANMASINA, 21.01.2020 tarihinde oybirliği ile karar verildi. (¤¤)"
}