{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 22) (6098 S. K. m. 58) (6100 S. K. m. 341, 346, 352, 366, Ek m. 1)  Taraflar arasında görülen davada Ankara 1. Asliye Ticaret Mahkemesi'nce verilen 05.06.2018 tarih ve 2018/97 E- 2018/482 K. sayılı kararın davacı vekili tarafından istinaf edilmesi üzerine, istinaf isteminin reddine-esastan reddine dair Ankara Bölge Adliye Mahkemesi 20. Hukuk Dairesi’nce verilen 29.11.2019 tarih ve 2018/1607 E- 2019/1232 K. sayılı kararın Yargıtayca incelenmesi davacı vekili tarafından istenilmekle dosyadaki kağıtlar okundu gereği konuşulup düşünüldü:  Davacı şirket yetkilisi, Ankara 8. Asliye Ticaret Mahkemesi dosyasından gönderilen ve içerisinde süre uzatım dilekçesi ile süre uzatım kararı olduğu tebligat zarfının davalı şirket çalışanlarınca 16.01.2018 tarihinde %80' inin yırtık olarak ... Mahallesi Muhtarlığı'na herkesin okuyabileceği açık bir halde bırakıldığını ve şirket müdürüne teslim edildiğini, tebligatın bu şekilde teslim edilmesinin Anayasa'nın 22. maddesindeki haberleşme hürriyetinin gizliliği ilkesini ihlal ettiğini, gerek işbu başvuru için ve gerekse de diğer başvurularında şirket yetkililerinin adliyeye girişlerinin özel güvenlik tarafından çeşitli defalar engellendiğini, telefonlarına el konulduğunu, bu nedenle yaptıkları suç duyurularından takipsizlik kararı verildiğini, bu zorluklar nedeniyle şirket yetkililerinin adliyeye girişlerinde yüksek dozda ağrı kesici kullanmak zorunda kaldıklarından yan tesiri olarak düşünce bozukluğu yaşadıklarını, bu nedenle işlemlerin yazılı şekilde yapılmasını, adil yargılanma ve diğer haklarının ihlal edildiğini ileri sürerek tebligatı açık olarak teslim alan kişinin teslim almaya yetkili olup olmadığının tespitini, mahkemece bu hususlarla ilgili suç duyurusunda bulunulmasını, davalarını belirsiz alacak davası şeklinde açtıklarını ve mahkemenin tespit edeceği miktarlardaki maddi ve manevi tazminatın davalıdan alınarak şirketlerine ödenmesini istemiş, dava değerini 1,00 kuruş olarak göstermiştir.  Davalı vekili, davacı yanın aynı konuda birden çok dava açtığını, derdestlik, husumet ve zamanaşımı itirazlarının bulunduğunu, davalı şirket ve çalışanlarının söz konusu olayda bir sorumluluğunun bulunmadığını, ileri sürülen diğer hususların davalı ile herhangi bir ilgisinin bulunmadığını savunarak davanın reddine karar verilmesini istemiştir.  Mahkemece iddia, savunma ve dosya kapsamına göre, davacı şirket temsilcisinin 05.06.2018 tarihli duruşmada tebligat zarfının üstünün yırtık ve bir kısmının açık olması nedeniyle davacı şirketin görünürde bir zararının olmadığı, sadece tebligat parasını davacı ödediği için tebligat bedeli yönünde zararın oluştuğunu beyan ettiği, tebligat bedeli zarar olarak gösterilse de tebligatın Ankara 8. Asliye Ticaret Mahkemesi tarafından bir işlem için davacıya çıkartıldığı ve işlemin de davacı şirkete tebliğ yapılarak yerine getirildiği, tebligat parçasının üstünün yırtık olmasının işlemi geçersiz kılmadığı, tebligat bedelinin maddi zarar olarak değerlendirilemeyeceği, davacının şirket olması nedeniyle manevi tazminat şartlarının oluşmadığı gerekçesiyle maddi ve manevi tazminat taleplerinin reddine karar verilmiştir.  Kararı, davacı şirket yetkilisi istinaf etmiştir.  Ankara Bölge Adliye Mahkemesi'nce tüm dosya kapsamına göre, davacının dava dilekçesi ile 1,00 TL maddi ve manevi tazminat talep ettiği, tazminat kalemlerini miktar olarak ayrı ayrı bildirmediği, bu durumda talebin 0,50 TL'sinin maddi tazminat talebine 0,50 TL'sinin ise manevi tazminat talebine ilişkin olduğunun kabulünün gerektiği, bu haliyle ilk derece mahkemesi kararının maddi tazminata ilişkin bölümünün kesin olduğu, TBK 58. maddesi kapsamında da manevi tazminat şartlarının oluşmadığı, davacının kişilik haklarının ihlal edildiği iddiasının subüt bulunmadığı gerekçesiyle davacı vekilinin maddi tazminata yönelik istinaf başvurusunun HMK'nın 341/2 ve 352/1-b maddeleri uyarınca reddine, davacı vekilinin manevi tazminata yönelik istinaf başvurusunun ise HMK'nın 353/1-b.1 maddesi gereğince esastan reddine karar verilmiştir.  Kararı, davacı şirket yetkilisi temyiz etmiştir.  HMK'nın 6763 sayılı Kanun'un 42. maddesi ile değişik 362/1-a maddesi hükmüne göre Bölge Adliye Mahkemelerinin miktar veya değeri 40.000.00 TL'yi geçmeyen davalara ilişkin verdiği kararlar aleyhine temyiz yoluna başvurulamaz. Bu miktar, HMK'nın Ek 1. maddesi uyarınca, Bölge Adliye Mahkemesi'nce verilen hüküm tarihi olan 29/11/2019 itibariyle 58.800,00 TL'dir.  Somut uyuşmazlıkta, her ne kadar davacı şirket yetkilisince davanın belirsiz alacak davası şeklinde açıldığı belirtilmişse de, davacı şirket yetkilisinin 05/06/2018 tarihli duruşmada tebligat zarfının üstünün yırtık ve bir kısmının açık olması nedeniyle davacı şirketin görünürde bir zararının olmadığı, sadece tebligatın parasını davacı ödediği için tebligat bedeli yönünde zararın oluştuğunu beyan ettiği, dosyadaki ve devamında temyiz dilekçesinde yer alan beyanlarında da “yargılama giderlerine yönelik belirsizlik” sebebiyle davanın belirsiz alacak davası şeklinde açıldığı belirtilmiş olmakla, yargılama giderleri hüküm sonucuna göre mahkemesince karar altına alınacak olup, maddi tazminat davası için ayrıca bir zarar kalemi olarak değerlendirilemeyeceği gibi dosya kapsamından fazlaya dair isteyebilecek bir miktar da tespit edilmemiştir. Bu durumda dava değeri 1,00 kuruş olmakla davaya konu maddi ve manevi tazminat istemleri hakkında verilen karar miktar itibariyle kesin olup, temyiz kabiliyeti bulunmamaktadır. HMK'nın 366. maddesi delaletiyle kıyasen uygulanması gereken aynı Kanun’un 346. maddesi hükmü uyarınca, kesin olan kararların temyiz istemleri hakkında Bölge Adliye Mahkemesi'nce bir karar verilmesi gerekmekle birlikte, Yargıtay tarafından da bu yolda karar verilebileceğinden, davacı şirket yetkilisinin kesin olan karara yönelik temyiz isteminin reddine karar verilmesi gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacı şirket yetkilisinin Bölge Adliye Mahkemesince verilen hükme yönelik temyiz isteminin miktar yönünden REDDİNE, işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, ödediği peşin temyiz harcının isteği halinde temyiz eden davacıya iadesine, 21.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}