{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Adıyaman 4. Asliye Hukuk Mahkemesi’nce bozmaya uyularak verilen 03.10.2019 tarih ve 2019/1-2019/547 sayılı kararın Yargıtayca incelenmesinin davalı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, müvekkilinin davalıdan ticari kredi kullandığını, bankanın haksız olarak ve BK madde 20 ve ilgili maddelerine aykırı bir şekilde, müvekkilinden dosya masrafı adı altında kredi kullandırım ücreti, erken kapama komisyonu, hesap işletim ücreti, arşiv ücreti ve BSMV adı altında kesintiler yaparak, müvekkilinden haksız paralar aldığını ileri sürerek fazlaya ilişkin hakları saklı kalmak kaydıyla, şimdilik 1,00 TL alacağın dava tarihinden itibaren işleyecek yasal faiz ile birlikte davalıdan tahsil edilerek müvekkiline verilmesine karar verilmesini talep ve dava etmiş, 09.06.2016 tarihli ıslah ile talebini 19.109,88 TL’ye yükseltmiştir.  Davalı vekili, kullandırılan kredilerin ticari kredi olduğunu, müvekkilinin TTK 22. maddesine göre kullandırdığı krediler nedeniyle masraf, komisyon ve ücret almasının hukuka uygun olduğunu savunarak, davanın reddini istemiştir.  Mahkemece Dairemiz bozma ilamına uyularak, iddia, savunma ve tüm dosya kapsamına göre; davacının kullandığı kredilerin bir kısmının 818 sayılı Yasa zamanında, bir kısmının ise 6098 sayılı Yasa zamanında kullanıldığı, davacının, davalı bankadan kullandığı ticari krediden 8.127,83 TL'sinin davacıya iadesinin gerektiğinin bilirkişi raporu ile sabit olduğu gerekçesiyle, davanın kısmen kabulü ile 8.127,83 TL'nin dava tarihinden itibaren işleyecek avans faizi ile birlikte davalıdan alınarak davacı tarafa verilmesine, fazlaya ilişkin istemin reddine karar verilmiştir.  Kararı, davalı vekili temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına ve delillerin takdirinde bir isabetsizlik bulunmamasına göre, davalı vekilinin bütün temyiz itirazları yerinde değildir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davalı vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 416,21 TL temyiz ilam harcının temyiz eden davalıdan alınmasına, 21/01/2021 tarihinde oybirliğiyle karar verildi."
}