{
    "Dairesi": "15.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5393 S. K. m. 18, 34) (4721 S. K. m. 706) (6100 S. K. m. 281)  Yukarıda tarih ve numarası yazılı hükmün duruşmalı olarak temyizen tetkiki davalı vekili tarafından istenmiş olmakla duruşma için tayin edilen günde davacı vekili Avukat... ile davalı vekili Avukat ... geldi. Temyiz dilekçesinin süresi içinde verildiği anlaşıldıktan ve hazır bulunan taraflar avukatları dinlendikten sonra vaktin darlığından ötürü işin incelenerek karara bağlanması başka güne bırakılmıştı. Bu kere dosyadaki kağıtlar okunduktan sonra işin gereği konuşulup düşünüldü:  Dava, arsa payı karşılığı inşaat yapım sözleşmesinin aynen ifasına karar verilmesi, sözleşmenin aynen ifasının mümkün olmaması halinde ise sözleşmenin davalı tarafından haksız feshedilmesi nedeniyle doğan alacakların tahsili istemine ilişkindir. Mahkemece davanın kısmen kabulüne dair verilen karar davalı vekili tarafından temyiz edilmiştir.  1-Dosyadaki yazılara, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre davalı vekilinin aşağıdaki bendin kapsamı dışında kalan diğer temyiz itirazları yerinde görülmemiş, reddi gerekmiştir.  2-Davacı yüklenici şirket vekili dava dilekçesinde; mülkiyeti davalı belediyeye ait ... Caddesi ... ... Mahallesi 439 Pafta 2028 ada 16,37,38,45 parsellerle ilgili olarak kat karşılığı dükkan+konut inşaatı işinin 21.04.1998 ihale tarihli 798-366 nolu encümen kararı ile davacı şirkete ihale edildiğini, 25.05.1998 tarihinde taraflar arasında kat karşılığı inşaat yapım sözleşmesi imzalandığını, davacının inşaat ruhsatı talebinde bulunduktan sonra gayrimenkulün ihale şartnamesinde bulunmayan kusurlarının ortaya çıktığını, ihaleye konu gayrimenkulün ... Caddesi’nden silüet aldığı gerekçesiyle koruma kurulundan izin alınması gerektiğinin öğrenildiğini, oysaki davalı idarenin ihaleyi yaparken ihale şartnamesine böyle bir hüküm koymadığını, koruma kurulundan gerekli izinlerin alınmasının davalının kusuru ve ihmali sebebiyle sözleşmenin ifasını yaklaşık 5 yıl geciktirdiğini, yine inşaata başlama aşamasında gayrimenkuller üzerinde 3. Şahıslar lehine  tapu tahsis belgelerinin bulunduğunun tesadüfen öğrenildiğini, tapu tahsis belge sahiplerinin gayrimenkullerdeki işgallerine son verilebilmesi için hak sahipleriyle davacının anlaştığını, söz konusu gayrimenkullerin davacı tarafından tapu tahsis belgesi sahiplerinden alındığını, böylelikle taşınmazın tapu tahsis belgesi sahiplerinden arındırıldığını, tapu tahsis belgesi sahiplerinden alınan bu taşınmazların davalıya hibe edildiğini, davalının ihalenin şartı olarak parselleri tevhid edeceğini bildirmesine rağmen tevhid işlemini zamanında yapmadığını, ihale yapıldıktan 8 yıl sonra ilk tevhid işleminin yapıldığını, bu arada imar durumunun değiştiğini, davalı belediyenin buna rağmen ... Belediyesinden yeni duruma göre inşaat ruhsatı aldığını, davacının bu ruhsata dayanarak inşaata başlamasına rağmen mülkiyetin davacı adına geçirilemediği, taşınmaz üzerinde hafriyat yapılıp, sömen betonları atıldığını, bu arada ihale edilen parselde ihale tarihinde geçerli olan 1/1000 ölçekli planda 18.50 metre olan yüksekliğin inşaat başladıktan sonra 15.50 metre olarak belirlendiğini, inşaat durumunun değişmesi sebebiyle davalının davacıyı katların yeniden paylaşımı için tekrar ihaleye davet ettiğini, davalı tarafından yeniden düzenlenen proje ile tapu sicil müdürlüğüne müracaat edildiğinde kat irtifakı kurmanın mümkün olmadığını, imar durumunun değişmesi sonrasında davalının imar durumunun değiştiğini, değişiklik sebebiyle de ihalenin yerine getirilemeyeceğini, bu sebeple ihalenin 2886 sayılı yasaya uygun olarak tasfiye edildiğini önce 28.10.2014 tarihli ihtarnameyle davacıya bildirdiğini 02.12.2014 tarihinde ise sözleşmeyi tasfiye ettiğini ve yapılan masraflar için 526.416,89 TL ödemeyi kabul ettiğini ihtarname ile bildirdiğini, ihalenin sonuçlandırılamamasında tek kusurlunun davalı olduğunu, davalının kendi kusurundan yararlanarak sözleşmeyi feshedemeyeceğini, davalıya 14.01.2015 tarihli ihtarnameyi gönderdiklerini, davalının bu ihtara 04.02.2015 tarihinde verdiği cevapta yapılan masraflar için 586.766,58 TL ödemeyi kabul ettiğini belirterek, davalının haksız fesih ve tasfiyesi geçersiz olduğundan sözleşmenin aynen ifasına karar verilmesini, sözleşmenin aynen ifasının mümkün olmaması halinde ise, ihalenin davalı tarafından haksız feshedilmesi nedeniyle a) davalının 04.02.2015 tarihli yazısı ile ödemeyi taahhüt ettiği 586.766,58 TL’nin, b) arsa üzerinde bulunan iki adet tapu tahsisli arsanın tapu tahsis belgesi sahiplerinden satın alma bedeli olan 160.000 Dolar'ın, c)14.04.2014 tarihinde davalıya ödenen 79.312,34 TL ecrimisil bedelinin, d) Selen Mimarlık’a 22.06.2001 tarihinde makbuz karşılığı ödenen 6.500,00 TL’nin, e) ...’ye 20.06.2009 tarihinde ödenen 14.159,34 TL su bedelinin, f) ihalenin muhatabın kusuru nedeniyle yerine getirilememesi sebebiyle davacının uğradığı beklenen kazanç kaybı miktarı olarak hesapladıkları 7.232.000,00 TL'den fazlaya ilişkin hakları saklı kalmak kaydıyla şimdilik 50.000,00 TL’nin tahsilini, g) ihale sebebiyle davalıya verilen teminat mektuplarının davacı tarafa iadesine ve bu sebeple ödenen komisyon bedellerinin tahsiline karar verilmesini talep etmiş, 07.09.2017 tarihli ıslah dilekçesiyle dava dilekçesiyle 50.000,00 TL olarak talep edilen “Beklenen kazanç kaybı” açısından talebini 9.036.000,00 TL artırarak 9.086.000,00 TL’ye yükseltmiştir.  Davalı ... vekili cevap dilekçesinde; sözleşme tarihindeki imar durumu ile mer’i imar durumunun farklı olması sebebiyle işin nitelik ve kapsamının değiştiğini, ihalenin  yapıldığı 1998 yılından sonra imar planlarının iptâli nedeniyle, yeni plan yapılması nedeniyle işin aynen yapılması imkanının kalmadığını, bu sebeple Borçlar Kanununun 136. Maddesi gereği sözleşmenin imkansızlık nedeniyle tasfiye edildiğini, bu hususun davacıya tebliğ edildiğini, bugüne kadar yükleniciden tahsil edilen sözleşmede yazılı 10.000,00 TL + KDV’nin 2014 yılı güncellenmiş tutarı 151.110,00 TL, 20.05.1998 tarihli teslimat müzekkeresiyle yükleniciden tahsil edilen 450 TL’nin 2014 yılı güncellenmiş tutarı 6.800,00 TL, 25.05.1998 tarihinde İstanbul 10. Noterliğine davacı yüklenici tarafından ödenen 965,60 TL’nin 2014 yılı güncellenmiş tutarı 14.591,25 TL’nin ve ayrıca davalı idare teknik elemanlarının yerinde yaptıkları tespit neticesinde, parsel bazında davacı tarafından yapılan kazı, temel, bodrum perdeleri ve yalıtım imalâtlarına ait 2014 yılı birim fiyatlarıyla hesaplanmış 414.265,33 TL hakediş tutarı olmak üzere toplam (151.110,00 TL + 6.800,00 TL + 14.591,25 TL + 414.265,33 TL) = 586.766,58 TL’yi davacı yükleniciye ödemeyi davalı idarenin kabul ettiğini, idarece ödenmesi taahhüt edilen bu miktarın zaten davacının doğan zararlarını karşılamakta olup, ayrıca bunun üzerine gecekondular için ödenen paranın, su giderini, kazanç kaybının ve de ecrimisil bedelinin ödenmesi talebinin mükerrer ödemeye sebebiyet vererek karşı tarafın sebepsiz zenginleşmesine neden olacağını belirterek davanın reddine karar verilmesi gerektiğini savunmuştur.  Mahkemece davanın kısmen kabulüne 9.774.971,68 TL alacağın 15.01.2015 tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan tahsiline karar verilmiştir.  Davacı yüklenici şirket ile davalı ... arasında 25.05.1998 tarihinde “kat karşılığı inşaat yapımı sözleşmesi” imzalandığı uyuşmazlık konusu değildir. Yanlar arasındaki uyuşmazlığın sözleşme tarihinde yürürlükte bulunan yasal düzenlemeler ve özellikle 1580 sayılı Belediye Kanunu hükümlerine göre değerlendirilip, çözümlenmesi gerekir. 1580, 5272 ve 5393 sayılı belediye kanunları ile belediye meclislerinin yetkilerine yorum getiren adli ve idari yargı kararlarında belediye taşınmazlarının alım-satım ve tahsisine karar verme yetkisinin belediye meclislerine ait olduğu benimsenmiş ve yargısal uygulama da bu yönde istikrar kazanmıştır (Yargıtay 1. Hukuk Dairesinin 12.12.2006 gün 2006/11235 Esas, 2006/12506 Karar, 06.02.2006 gün 2005/13484 Esas, 2006/731 Karar, Yargıtay 15. Hukuk Dairesinin 14.03.2008 gün 2008/240 Esas, 2008/1632 Karar sayılı ilamları). 1580 sayılı Belediye Kanunu'nun 70/11. maddesinde, belediyeye ait taşınmazın satışı, tahsis şeklinin değiştirilmesi ve gelir getiren mülk haline getirilmesi belediye meclisinin görevleri arasında sayılmıştır. 25.12.2004 tarihinde yürürlüğe giren 5272 sayılı kanun ile 1580 sayılı Belediye Kanunu kaldırılmış ve 18/e ile 34/g maddelerinde belediyeye ait taşınmazların satışı ve tahsis şeklinin değiştirilmesi yine belediye meclisinin kararına bağlı tutulmuş, aynı ilkeler en son yürürlüğe giren ve halen yürürlükte bulunan 5393 sayılı Belediye Kanununun 18/e ve 34/g maddeleri ile de korunmuş ve belediye meclisinin kararı doğrultusunda belediye encümeninin tasarrufa yetkili olduğu benimsenmiştir.  Belediye meclislerinin kanunda belirtilen ve dava konusu olayla ilgili sayılan görev ve yetkileri bizzat belediye meclisi tarafından kullanılması gereken devredilemeyen görev ve Arsa payı karşılığı inşaat yapım ve gayrimenkul satış vaadi sözleşmeleri bedel olarak arsa payı devri ve satış vaadini de içerdiğinden, karma nitelikli sözleşmelerdendir. Bu sözleşme ile arsa sahibi belediye iş bedeli olarak arsa payının bir kısmının tapusunu yükleniciye devretmek borcu altına girmekte hem de taşınmazın kullanım şeklini değiştirmektedir. Arsa sahibi belediyenin kendisine ait arsa üzerinde kat karşılığı inşaat yapım sözleşmesi imzalaması, arsanın tahsis şeklinin değiştirilmesi, gelir getiren mülk haline dönüştürülmesi için, belediye meclis kararı alınmış olması zorunludur. Belediye başkan ya da encümene bu yetkinin devredilmiş olması hukuki sonuç doğurmaz.  Somut olayda, mahkemenin 05.10.2016 tarihli müzekkeresiyle davalı ... başkanlığından kat karşılığı inşaat yapım sözleşmesinin yer aldığı tüm belgeleri ihtiva eden işlem dosyasının gönderilmesi istenmiş, davalı ... fen işleri daire başkanlığı yapı işleri müdürlüğünün 17.11.2016 tarihli yazısı ile işlem dosyası mahkemeye gönderilmiştir. Dosyanın incelenmesinde sözleşme konusu taşınmazlarla ilgili kat karşılığı inşaat sözleşmesi yapılması, tahsis şeklinin değiştirilmesi, gelir getiren mülk haline dönüştürülmesi için alınmış meclis kararı bulunmadığı anlaşılmaktadır. Bu durumda usulüne uygun belediye meclis kararı ve bunun uygulanmasına yönelik encümen kararı olmaksızın yapılan sözleşme geçersizdir. Diğer yandan, gayrimenkul satış vaadi ve arsa payı karşılığı inşaat yapım sözleşmeleri tapuda arsa payı devrini de içerdiğinden sözleşmenin imzalandığı tarihte yürürlükte bulunan Türk Medeni Kanunu'nun 706/I, 818 sayılı Borçlar Kanunu'nun 213, 2644 sayılı Tapu Kanunu'nun 26 ve 1512 sayılı Noterlik Kanununun 60. Maddeleri uyarınca resmi şekilde yapılması zorunlu olup, resmi şekilde yapılması geçerlilik koşuludur. Noterde düzenleme şeklinde yapılması gereken sözleşme, noterde yapılmakla birlikte kanunun aradığı şekle uygun olmaksızın onaylama şeklinde yapılmışsa bu sözleşme de geçerli olmayacaktır. Ancak adi yazılı şekilde yapılmış olmakla birlikte bu sözleşmeye dayalı olarak tapuda pay devrinin yapılması ya da edimlerin büyük oranda tamamlanmış olması halinde şekil eksikliğini ileri sürmek Türk Medeni Kanununun 2. Maddesi gereğince hakkın kötüye kullanılması sayılacağından, sözleşmenin geçersizliği iddia veya savunmasına değer verilmeyerek sözleşme geçerli kabul edilerek uyuşmazlığın çözümlenmesi gerekecektir (Yargıtay 15. Hukuk Dairesinin 10.06.2003 gün 2003/875 Esas, 2003/3092 Karar, 12.05.2009 gün 2008/2733 Esas, 2009/2766 Karar, Yargıtay Hukuk Genel Kurulunun 16.01.2013 gün 2012/13-592 Esas, 2013/65 Karar sayılı ilamları). Somut olayda yanlar arasında imzalanan sözleşme adi yazılı olarak düzenlendiği gibi getirtilen tapu kayıtları ve taraf beyanlarına göre davacıya tapuda pay devri de yapılmadığı anlaşılmıştır. Mahkemece mahallinde yapılan keşif sonucu alınan 16.05.2017 tarihli bilirkişi raporunda “Mecurun radye temelleri atılmış, dört tarafa hem koruyucu hem de taşıyıcı perdeler yapılmış ve inşaatın devamı için demir filizlerinin bırakılmış olduğu” tespit edilmiş olup bu haliyle edimin önemli oranda tamamlandığından ve bunun sonucu olarak sözleşmenin geçerli hale geldiğinden bahsedilemez. Bu durumda da sözleşmenin şekle aykırılık sebebiyle geçersizliğini ileri sürmek hakkın kötüye kullanılması olarak kabul edilemez. Bir sözleşmenin geçerli olup olmadığının re’sen hakim tarafından incelenmesi ve buna göre karar verilmesi gerekir (Yargıtay 15. Hukuk Dairesinin 11.07.2017 gün, 2017/1135 Esas, 2017/2835 Karar).  Hal böyle olunca taraflar arasındaki kat karşılığı inşaat sözleşmesi geçersiz olup, davalı arsa sahibi belediyenin sözleşmeyi sonlandırıp tasfiye etmesi sebebiyle geçersiz sözleşmenin haksız feshi söz konusu olamayacağından davacı yüklenicinin kazanç kaybı nedeniyle zarar ve tazminat istemesi mümkün değildir. Mahkemece açıklanan nedenlerle davacının kazanç kaybı isteminin reddine karar verilmesi gerekirken kabulüne karar verilmesi doğru olmamıştır.  Sözleşme geçersiz olduğundan davacı sözleşmeye göre ve tasfiye tarihi itibariyle gerçekleştirdiği imalât bedelini talep edemez ise de, 818 sayılı Borçlar Kanunu'nun 410 ve devamı maddeleri (6098 sayılı Türk Borçlar Kanunu'nun 526 ve devamı maddeleri) hükmünce gerçekleştirdiği ve arsa sahibinin yararına olan imalât bedelini yapıldığı tarihlerdeki mahalli piyasa rayiçleriyle talep edebilir.  Davada, diğer talepler yanında davacı tarafından davalı arsa sahibi belediyeye ödenen ecrimisil bedelinin iadesi de istenmiş ise de; davacı tarafça sözleşmenin imzalanmasından ve kendisine yer tesliminden sonraki sözleşme konusu yerin kullanımı sebebiyle ecrimisil tahakkuk ettirilip tahsil edildiği kanıtlanamamış olup, varsa daha önceki dönemle ilgili ecrimisil bedelinin sözleşmenin geçersizliği sebebiyle geri istenmesi mümkün olmadığından mahkemece ecrimisil bedelinin hüküm altına alınması da doğru olmamıştır.  Yine davada proje bedeli ve ...’ye ödenen su bedelinin de tahsili istenmiş olup, davacının gerçekleştirdiği iş ve imalât bedelinin içerisinde proje bedeli ve davacının temel inşaatının yapımında kullandığı su için ...’ye ödediği su bedeli de bulunacağından proje ve ...’ye ödenen su bedelinin ayrıca hesaplanıp hüküm altına alınması da hatalı olmuştur.  Öte yandan, davacı taraf 14.01.2015 tarihinde davalıya keşide ettiği ihtarname ile beş kalem halinde gösterdiği toplam 7.858.388,57 TL ile 160.000,00 Dolar alacağın otuz gün içinde ödenmesini talep etmiştir. Anılan ihtarnamenin 15.01.2015 tarihinde tebliğ edilmiş olması karşısında davalının 15.02.2015 tarihinde temerrüde düşürüldüğü anlaşılmaktadır. Bu durumda mahkemece hüküm altına alınan alacağa ihtarname ile oluşan temerrüt tarihinden itibaren faiz yürütülmesi gerekirken ihtarnamenin tebliğ tarihi olan 15.01.2015 tarihinden itibaren faiz yürütülmesi de kabul şekli bakımından yanlış olmuştur.  Yine dava dilekçesinin sonuç ve istek kısmının 2.f bendinde ihalenin muhatabın kusuru sebebiyle yerine getirilememesi nedeniyle davacının uğradığı beklenen kazanç kaybı miktarının 7.232.000,00 TL olarak hesap edildiği, fazlaya ilişkin haklar saklı kalmak kaydıyla şimdilik bu miktardan 50.000,00 TL’nin tahsilinin talep edildiği belirtildiği halde 6100 sayılı HMK’nın 26/1 maddesi gereğince taleple bağlı kalınarak bu alacak kalemi yönünden ıslah da dikkate alınarak davanın 7.732.000,00 TL üzerinden kabul edilmesi gerekirken bilirkişi raporuyla belirlenen 9.086.000,00 TL’nin hüküm altına alınması da kabul şekli bakımından doğru olmamıştır.  Bu durumda mahkemece gerçeğin ortaya çıkması için HMK’nın 281/3 maddesi uyarınca yeniden oluşturulacak konusunda uzman teknik bilirkişi kurulu marifetiyle gerekirse mahallinde keşif de yapılarak davacı yüklenicinin gerçekleştirdiği iş ve imalâtların vekaletsiz iş görme hükümleri uyarınca yapıldıkları tarihteki mahalli piyasa rayiçlerine göre bedeli (inşaat için ...’ye ödenen su bedeli ve yapılan inşaat ile ilgili proje bedeli de dahil olmak üzere) konusunda bilirkişilerden gerekçeli ve denetime elverişli rapor alınıp davalı arsa sahibi belediyenin cevap dilekçesinde kabul ettiği imalât bedeli 414.265,33 TL’den az olmamak üzere bulunacak imalât bedelinin ve bu bedele ek olarak yine davalının kabul ettiği sözleşme uyarınca davacının davalıya ödediği 10.000,00 TL’nin 2014 yılına güncellenmiş tutarı 151.110,00 TL, teslimat müzekkeresiyle 450 TL olarak davalıya ödenip 2014 yılına güncelleştirilen 6800 TL ve notere davacı tarafça harç ve gider olarak ödenen 965,60 TL’nin 2014 yılına güncelleştirilen tutarı 14.591,25 TL ilave edilmek suretiyle elde edilecek miktara davacı tarafça davalıya keşide edilip 15.01.2015 tarihinde tebliğ edilen ihtarnameyle otuz günlük ödeme süresi verildiği dikkate alınarak bu sürenin eklenmesiyle bulunan 15.02.2015 tarihinden itibaren faiz uygulanarak hüküm kurulması gerekirken eksik inceleme ve yanlış değerlendirme sonucu davalı tarafça ayrıntılı ve gerekçeli olarak bilirkişi raporuna itiraz edildiği halde ek rapor dahi alınmaksızın davanın yazılı miktar üzerinden kabulü doğru olmamış, kararın davalı yararına bozulması uygun bulunmuştur.  SONUÇ: Yukarıda 1. Bentte açıklanan nedenlerle davalının diğer temyiz itirazlarının reddine, 2. Bent uyarınca kabulü ile hükmün temyiz eden davalı ... yararına BOZULMASINA, 3.050,00 TL duruşma vekâlet ücretinin davacıdan alınarak Yargıtay'daki duruşmada vekille temsil olunan davalıya verilmesine, ödenenden 5766 sayılı Kanun'un 11. maddesi ile yapılan değişiklik gereğince Harçlar Kanunu 42/2-d maddesi uyarınca alınması gereken 267,80 TL Yargıtay başvurma harcının mahsup edilerek, varsa fazla alınan temyiz harcının temyiz eden davalıya iadesine, karara karşı tebliğ tarihinden itibaren 15 gün içinde karar düzeltme isteminde bulunulabileceğine 21.01.2021 gününde oybirliğiyle karar verildi. (¤¤)"
}