{
    "Dairesi": "15.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Davacı ... İnş. Taah. ... San. ve Tic. Ltd. Şti., temlik alan davacı ... ile davalı ... ... Sanayi ve Ticaret A.Ş., müdahil ..., birleşen 2007/351 Esas sayılı davada davacı ... ve davalı ... ... San. ve Tic. A.Ş., birleşen 2010/402 Esas sayılı davada davacı ... ... San. ve Tic. A.Ş. ile davalı ... İnş. Taah. ... San. ve Tic. Ltd. Şti. arasındaki davadan dolayı ... 1. Asliye Ticaret Mahkemesince verilen 11.05.2016 gün ve 2014/1000 E.-2016/354 K. sayılı hükmü bozan Dairemizin 02.05.2019 gün ve 2019/269 E.-2019/2018 K. sayılı ilamı aleyhinde davacı-birleşen dosya davalısı ... İnş. Taah. ... San. ve Tic. Ltd. Şti., temlik alan davacı ... ve davalı-birleşen dosya davacısı ... ... Sanayi ve Ticaret A.Ş. vekillerince karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçelerinin süresi içinde verildiği anlaşılmış, eksiklik nedeniyle mahalline iade edilen dosya ikmâl edilerek gelmiş olmakla dosyadaki kağıtlar okundu gereği konuşulup düşünüldü:   Asıl ve birleşen davalar eser sözleşmesinden kaynaklanmakta olup, yüklenici şirket tarafından açılan asıl davada, taraflar arasında imzalanan sözleşmenin davalı iş sahibi tarafından haksız şekilde feshedildiği ve kesin teminat mektuplarının hukuka aykırı olarak irat kaydedildiği iddiası ile irat kaydedilen teminat mektuplarının bedeli, ödenmeyen bakiye iş/hakediş bedelinin ve yoksun kalınan kâr kaybının tahsili, teminat mektuplarının nakde çevrilmesi ile yüklenici aleyhine yapılan icra takiplerinden dolayı harç, vekalet ücreti ve icra masrafları ile ticari itibar kaybından doğan alacağın tahsili istenmiş; yükleniciden alacağının 300.000,00 TL’sini 08/12/2011 günlü noterde düzenlenen temlikname ile temlik alan ... temlik aldığı alacağının iş sahibinden tahsili; yüklenici şirketin hakediş alacaklarının 500.000,00 TL’lik kısmını 22.05.2006 tarihli temlikname ile temlik alan ... tarafından açılan birleşen 2007/351 Esas sayılı davada temliknamede belirtilen alacağın tahsili; iş sahibinin açtığı birleşen 2010/402 Esas sayılı davada ise yüklenici şirketin sözleşmesinin haklı olarak feshedildiği iddiası ile fesihten sonra işin dava dışı şirkete verilmesi sonucu meydana gelen zarar ve masrafların başka bir ifade ile menfi zararın tazmini talep edilmiştir.  Mahkemece asıl ve birleşen 2007/351 Esas sayılı dava ile temlik alan davacı ... tarafından açılan davanın reddine; birleşen 2010/402 Esas sayılı davanın kısmen kabulüne dair verilen karar, asıl davanın davacısı ve birleşen 2010/402 Esas sayılı dosyanın davalısı yüklenici şirket, birleşen 2007/351 Esas sayılı dosyanın davacısı, asıl ve birleşen 2007/351 Esas sayılı dosyada davalı - birleşen 2010/402 Esas sayılı dosyada davacı iş sahibi ve yükleniciden 300.000,00 TL alacağını temlik alan davacı ... vekilince temyiz edilmiş; Dairemiz’in 02.05.2019 gün, 2019/269 Esas, 2019/2018 Karar sayılı ilamının 1. maddesinde temlik alan ...’in eski hale getirme talebinin ve süresinde olmayan temyiz itirazlarının reddine karar verilmiş, 2. bendinde iş sahibi şirketin tüm, yüklenici şirket ile birleşen 2007/351 Esas sayılı dosyanın davacısı ...’ın diğer temyiz  itirazları reddedilmiş; 3. bent uyarınca hükmün yüklenici şirket ile birleşen 2007/351 Esas sayılı dosyanın davacısı temlik alan ... yararına bozulması üzerine yasal süresi içinde asıl dosya davacısı-birleşen 2010/402 Esas sayılı dosyanın davalısı yüklenici şirket, asıl ve birleşen 2007/351 Esas sayılı dosyanın davalısı-birleşen 2010/402 Esas sayılı dosyanın davacısı iş sahibi şirket ve yükleniciden 300.000,00 TL alacağını temlik alan ... vekilince karar düzeltme isteminde bulunulmuştur.  Yargıtay ilamında belirtilen gerektirici nedenler karşısında ve özellikle asıl ve birleşen 2007/351 Esas sayılı dosyanın davalısı olan iş sahibi ... ... San. ve Tic. A.Ş.’nin asıl ve birleşen 2007/351 Esas sayılı dosyada verilen davanın reddine ilişkin karara yönelik temyizi olmayıp, iş sahibi ... ... San. ve Tic. A.Ş.’nin kendisinin açtığı birleşen 2010/402 Esas sayılı dosyada kurulan kısmen kabul hükmüne yönelik temyiz dilekçesinin asıl davada davacı yükleniciden 300.000,00 TL alacağını temlik alan ...’e tebliğ edilmiş olmasının adı geçen ...’e katılma yoluyla temyiz hakkı vermemesine, Dairemiz’in bozma ilamının 2. sayfasında birleşen 2007/351 Esas sayılı dosyanın davacısı ... olduğu halde, ilam içeriğinde ve bozma ilamının 3. sayfasında yer alan sonuç kısmında ‘‘...’’ olarak yazılmış olmasının maddi hataya dayalı olduğunun anlaşılmasına göre yüklenici şirketin, yüklenici şirketten asıl davada 300.000,00 TL alacağını temlik alan davacı ...’in ve iş sahibi ... ... San. ve Tic. A.Ş.’nin karar düzeltme istemlerinin REDDİNE ve HUMK’nın 442. maddesi hükmünce 384,00 TL para cezası ile bakiye 31,10 TL red harcının karar düzeltme isteyen davacı-birleşen dosya davalısı ... İnş. Taah. ... San. ve Tic. Ltd. Şti.'ye, 384,00 TL para cezası ile bakiye 31,10 TL red harcının karar düzeltme isteyen temlik alan davacı ...'e, 384,00 TL para cezası ile bakiye 31,10 TL red harcının karar düzeltme isteyen davalı-birleşen dosya davacısı ... ... Sanayi ve Ticaret A.Ş.'ye yükletilmesine, 21.01.2021 gününde oybirliğiyle karar verildi."
}