{
    "Dairesi": "15.Hukuk Dairesi",
    "Mahkemesi": "Ticaret Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Yukarıda tarih ve numarası yazılı hükmün duruşmalı olarak temyizen tetkiki davalı vekili tarafından istenmiş olmakla duruşma için tayin edilen günde davalı vekili Avukat ... geldi. Davacı vekili gelmedi. Temyiz dilekçesinin süresi içinde verildiği anlaşıldıktan ve hazır bulunan davalı avukatı dinlendikten sonra vaktin darlığından ötürü işin incelenerek karara bağlanması başka güne bırakılmıştı. Bu kere dosyadaki kağıtlar okunduktan sonra işin gereği konuşulup düşünüldü:   Dosyadaki yazılara, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere ve özellikle davalı tarafça sözleşme ve akdi hakedişlerin altındaki imzaların inkâr edilmemiş olması sebebiyle asılları ibraz edilmeyen hakedişler de değerlendirilerek ve gerekçesi gösterilmek suretiyle mahkemece davacı alacağına katılmasında, davalı tarafça kanunda belirtilen süreden sonra gösterilen dellillerin 6100 sayılı HMK'nın 145. maddesi hükmünce sözlü yargılamaya geçilecek aşamada ileri sürüldüğü gibi, süresinde ileri sürülmemesinin kendi kusurundan kaynaklanmadığının delillendirilmemiş olması sebebiyle mahkemece değerlendirilmemesinde isabetsizlik bulunmamasına, hükme esas alınan bilirkişi raporu ile ek raporundaki miktar farklılığın mahkemenin sadece ıslak imzalı hakedişler dikkate alınarak hesaplama yapılmasına ilişkin talebi üzerine ek rapor düzenlenmesi sonucu ortaya çıkmış olup, mahkemece gerekçesi de gösterilerek ıslak imzalı ve fotokopi hakedişlere itibar edilerek kök rapordaki miktar üzerinden karar vermesinde usul ve yasaya aykırılık bulunmamasına göre yerinde bulunmayan bütün temyiz itirazlarının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, Yargıtay duruşmasında vekille temsil edilmediğinden davacı yararına vekâlet ücreti takdirine yer olmadığına, aşağıda yazılı bakiye 33.571,10 TL temyiz ilam harcının temyiz eden davalıdan alınmasına, karara karşı tebliğ tarihinden itibaren 15 gün içinde karar düzeltme isteminde bulunulabileceğine 21.01.2021 gününde oybirliğiyle karar verildi."
}