{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 253, 254) (5237 S. K. m. 155)  Hizmet nedeniyle güveni kötüye kullanma ve resmi belgede sahtecilik suçundan sanığın mahkumiyetine ilişkin hükümler, sanık ve katılan vekili tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Gerekçeli karar başlığında “dolandırıcılık” olarak belirtilen suç türü, “hizmet nedeniyle güveni kötüye kullanma” olarak mahallinde düzeltilmesi mümkün görülmüştür.  Sanığın, pazarlama elemanı olarak çalıştığı katılan şirket adına yapmış olduğu tahsilatlar yerine, farazi kişiler adına 99 adet sahte senet düzenleyip katılan şirkete verdiği ve bu suretle toplam 160,385 TL uhdesinde para tutarak, resmi belgede sahtecilik ve hizmet nedeniyle güveni kötüye kullanma suçunu işlediği iddia edilen olayda;  1- Sanığın resmi belgede sahtecilik suçundan mahkumiyet hükmüne ilişkin sanık ve katılan vekilinin temyiz taleplerinin incelenmesinde;  Sanığın ikrar içeren savunmaları, katılanın beyanı, tanık anlatımları ve dosya kapsamına göre; sanığın zincirleme şekilde resmi belgede sahtecilik suçunu işlediğinin sabit olduğu gerekçesine dayanan mahkemenin kabul ve uygulamasında bir isabetsizlik görülmemiştir.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanığın atılı suçu işlemediği, lehe hükümlerin uygulanmadığı, katılan vekilinin sahtecilik suçu ile birlikte ayrıca dolandırıcılık suçundan ceza tayin edilmesi gerektiği gerekçesine ilişkin temyiz itirazlarının reddiyle, hükmün ONANMASINA,  2- Sanığın hizmet nedeniyle güveni kötüye kullanma suçundan mahkumiyet hükmüne ilişkin sanık ve katılan vekilinin temyiz taleplerinin incelenmesinde;  24/10/2019 tarih ve 30928 sayılı Resmi Gazete’de yayımlanarak aynı tarihte yürürlüğe giren 7188 sayılı Kanun’un 26. maddesi ile 5271 sayılı CMK'nın 253. maddesinin üçüncü fıkrasına “birlikte” ibaresinden sonra gelmek üzere “aynı mağdura karşı” ibaresi eklenmiş olup, anılan yasa maddesinde yapılan değişiklikle uzlaştırma kapsamına giren bir suçun, bu kapsama girmeyen bir başka suçla birlikte aynı mağdura karşı işlenmiş olması halinde uzlaşma hükümlerinin uygulanamayacağının düzenlendiği dikkate alınarak, somut olayda sanığın suça konu senetleri katılan şirkete vermesi nedeniyle üzerine atılı resmi belgede sahtecilik suçunun mağdurunun kamu olduğu, sanığın üzerine atılı hizmet nedeniyle güveni kötüye kullanma suçunu ise katılan şirkete karşı işlediği, dolayısıyla sanığa isnat edilen resmi belgede sahtecilik suçu ile hizmet nedeniyle güveni kötüye kullanma suçunun mağdurlarının farklı olduğu anlaşılmakla, sanığa yüklenen ve 5237 Sayılı TCK’nın 155/2. maddesinde düzenlenen hizmet nedeniyle güveni kötüye kullanma suçu nedeniyle, 24/10/2019 tarih ve 30928 sayılı Resmi Gazete’de yayımlanarak aynı tarihte yürürlüğe giren 7188 sayılı Kanun’un 26. maddesi ile değişik 5271 sayılı CMK'nın 253. ve 254. maddeleri gereğince uzlaştırma işlemleri yapılmasından sonra, sonucuna göre sanığın hukuki durumunun değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanık ve katılan vekilinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebepten dolayı 5320 sayılı Kanunun 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’nın 321. maddesi uyarınca sair hususlar incelenmeksizin BOZULMASINA, 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}