{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": " İstanbul Bölge Adliye Mahkemesi 35. Hukuk Dairesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  İLK DERECE : İstanbul 3.Sulh Hukuk Mahkemesi  MAHKEMESİ    Davacı vekili tarafından, davalı aleyhine 23.06.2015 tarihinde verilen dilekçeyle ortaklığın giderilmesi talep edilmesi üzerine yapılan duruşma sonunda; davanın kabulüne dair verilen 19.11.2019 tarihli kararın ve istinaf başvurusunun reddine dair verilen 02/07/2020 tarihli ek kararın İstanbul Bölge Adliye Mahkemesince istinaf yoluyla incelenmesi davalının mirasçıları tarafından talep edilmiştir. İstanbul Bölge Adliye Mahkemesi 35. Hukuk Dairesince istinaf başvurusunun usulden reddine dair verilen kararın davalının mirasçısı ... tarafından temyiz edilmesi üzerine İstanbul Bölge Adliye Mahkemesi 35. Hukuk Dairesi tarafından 03.12.2020 tarihli ek kararı ile temyiz başvurusunun usulden reddine karar verilmiştir. Temyiz başvurusunun usulden reddine dair ek kararın davalının mirasçısı ... tarafından temyiz edilmesi üzerine dosya ve içeriği incelenerek gereği görüşülüp düşünüldü:       Yapılan yargılamaya, toplanan delillere ve dosya içeriğine göre, temyiz olunan kararda yazılı gerekçelere ve özellikle 6100 sayılı HMK'nın temyiz edilemeyen kararlar başlıklı 362/1-b maddesinde \"4 üncü maddede gösterilen davalar ile (23/6/1965 tarihli ve 634 sayılı Kat Mülkiyeti Kanunundan doğup taşınmazın aynına ilişkin olan davalar hariç) özel kanunlarda sulh hukuk mahkemesinin görevine girdiği belirtilen davalarla ilgili kararlar\" hükmü dikkate alındığında, yerinde olmayan temyiz itirazlarının reddiyle usul ve yasaya uygun İstanbul Bölge Adliye Mahkemesi 35. Hukuk Dairesinin ek kararının ONANMASINA, onama harcı peşin alındığından yeniden alınmasına yer olmadığına, dosyanın İLK DERECE MAHKEMESİNE, kararın bir örneğinin ilgili Bölge Adliye Mahkemesine GÖNDERİLMESİNE, 21.01.2021 tarihinde oy birliği ile karar verildi."
}