{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "KADASTRO MAHKEMESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sonucu, ... İlçesi ... Köyü çalışma alanında bulunan 183 ada 19, 22, 35, 36 ve 40 parsel sayılı muhtelif yüzölçümlü taşınmazlar davalı ... ve arkadaşları adına tespit edildikten sonra, Kale Kadastro Mahkemesinin 05.06.2009 tarih 2007/112 Esas, 2009/1 Karar sayılı ilamıyla hükmen Mahmut oğlu ... mirasçıları adına veraset ilamındaki payları oranında tapuya kayıt ve tesciline karar verilmiş, hüküm Yargıtay 16. Hukuk Dairesinin 22.12.2009 tarih 2009/7734 Esas, 2009/8868 Karar sayılı ilamı ile onanmış ve karar düzeltme talebinin de reddedilmesi üzerine 22.03.2010 tarihinde kesinleşerek tapuya tescil edilmiştir. Bilahare, Kadastro Mahkemesinde davalı olan ... ve arkadaşları, çekişmeli taşınmazların tapusuz taşınmaz olduğunu ve kadastro tespitinden önce bu yerlerin satın alındığına dair satış senetlerinin bulunduğu halde, Kale Kadastro Mahkemesinin 2007/12 Esas, 2009/1 Karar sayılı dosyası ile yapılan yargılamada Kale Asliye Hukuk Mahkemesinin 2007/44 Esas sayılı dosyasının esas alındığını, bu dosyada kendilerinin taraf olmadıklarını, davaya ... tarafından müdahale talebinde bulunulduğunu, ancak bu talebinin kabul edilmediğini, kararın bu haliyle haksızlığa yol açacağını belirterek, yeniden yargılama yapılması ve bu yargılamada Kale Asliye Hukuk Mahkemesinin 2007/44 Esas sayılı dosyasının göz önüne alınmadan karar verilmesi istemiyle yargılamanın iadesi talebinde bulunmuşlardır. Mahkemece yapılan yargılama sonunda davanın reddine karar verilmiş; hüküm, yargılamanın iadesi talebinde bulunan ... ve arkadaşları vekili tarafından temyiz edilmiştir.  İstek, yargılamanın yenilenmesine ilişkin bulunmaktadır. Hukuk Muhakemeleri Kanunu'nun 375. maddesinde yargılamanın yenilenmesi nedenleri sınırlı olarak belirtilmiştir. İleri sürülen hususlar bu nedenlerden hiçbirine uymamaktadır. Hükümde açıklanan diğer gerekçelere göre de temyiz itirazları yerinde olmadığından reddi ile usul ve yasaya uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye temyiz karar harcının temyiz  edenlerden alınmasına,  yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 21.01.2021 gününde oybirliği ile karar verildi."
}