{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "SULH HUKUK MAHKEMESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Davacı ... Kalecik İlçesi Mahmutlar Köyü çalışma alanında bulunan ve 1972 yılında yapılan kadastro sırasında tespit harici bırakılan taşınmaz bölümleri hakkında, irsen intikal ve kazandırıcı zamanaşımı zilyetliğine dayanarak adına tescili istemiyle dava açmıştır. Yargılama sırasında Hazine, davanın reddi ile taşınmaz bölümlerinin adına tesciline karar verilmesini talep etmiştir. Mahkemece yapılan yargılama sonunda davanın reddine, 05.03.2013 tarihli bilirkişi raporunda (A) harfi ile gösterilen 7.383,71 metrekare ve (B) harfi ile gösterilen 747,38 metrekare yüzölçümüne sahip taşınmaz bölümlerinin Hazine adına tapuya tesciline karar verilmiş; hüküm, davacı vekili tarafından temyiz edilmiştir.  Dava, TMK'nın 713/1, 3402 sayılı Kadastro Kanunu'nun 14. maddelerine dayalı tapusuz taşınmazın tescili isteğine ilişkindir. 4721 sayılı TMK'nın 713/3. maddesi gereğince, tescil davalarında Hazinenin yanında ilgili kamu tüzel kişiliklerine de husumet yöneltilmesi zorunludur. Yasal hasım konumundaki kamu tüzel kişileri davaya dahil edilmeden yargılamaya devamla hüküm kurulması hukuken mümkün bulunmamaktadır. Somut olayda dava, Hazine ve ... hasım gösterilerek açılmış olup, karar tarihinden önce yürürlüğe giren 6360 sayılı Kanun hükümleri uyarınca ... Belediye Başkanlığı ve ... Büyükşehir Belediye Başkanlığı'nın davada taraf olması gerektiği Mahkemece gözden kaçırılmıştır. Bu nedenle taraf teşkilinin tamamlandığından söz edilemez. Taraf teşkilinin sağlanması dava şartlarından olup, bu koşul yerine getirilmeden davanın esasına girilemeyeceği gibi, Mahkemelece, açık, adil ve güvenli yargılanma ilkeleri gereğince tefhim edilen kısa karar ile gerekçeli kararın birbiriyle uyumlu olması zorunlu olduğu halde Mahkemece; kısa kararda \"Davanın reddine\" gerekçeli kararın hüküm kısmında ise \"(A) ve (B) harfleri ile gösterilen taşınmaz bölümlerinin davacı Hazine adına tesciline\" şeklinde hüküm kurularak kısa karar ile gerekçeli karar arasında çelişki oluşturulması da isabetsizdir.  Hal böyle olunca; Mahkemece öncelikle davacıya, davasını yasal hasım konumundaki Kalecik Belediye Başkanlığı ve Ankara Büyükşehir Belediye Başkanlığı'na yöneltmesi için süre ve imkan tanınmalı, taraf teşkilinin sağlanması halinde, adı geçen Belediyelerin savunma ve delilleri sorulup, bildirdikleri takdirde delilleri toplanmalı ve bundan sonra TMK'nın 713/4 ve 5. maddeleri uyarınca yasal ilanlar da yaptırılmak suretiyle, tarafların iddia ve savunmaları doğrultusunda tüm deliller birlikte değerlendirilerek sonucuna göre karar verilmelidir. Mahkemece bu hususlar gözetilmeksizin, yöntemince taraf teşkili sağlanmadan ve yasal ilanlar yapılmadan yazılı olduğu şekilde karar verilmesi isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde bulunduğundan kabulüyle hükmün BOZULMASINA, bozma nedenine göre diğer hususların şimdilik incelenmesine yer olmadığına, peşin yatırılan temyiz karar harcının talep halinde temyiz edene iadesine, karar düzeltme yolu kapalı olmak üzere, 21.01.2021 gününde oybirliğiyle karar verildi."
}