{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2942 S. K. m. 11) (6100 S. K. m. 373)  Taraflar arasındaki kamulaştırmasız el atılarak enerji nakil hattı geçirilen taşınmazın irtifak hakkı karşılığının tahsili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı taraf vekillerinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 6. Hukuk Dairesinin istinaf isteminin esastan reddine dair kararı ile birlikte ... 1. Asliye Hukuk Mahkemesinin 2019/129 E. - 2019/278 K. sayılı kararın Yargıtay'ca incelenmesi taraf vekillerince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:  Dava, kamulaştırmasız el atılarak enerji nakil hattı geçirilen taşınmazın irtifak hakkı karşılığının tahsili istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin olarak verilen karara karşı, taraf vekilleri tarafından yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 6. Hukuk Dairesince esastan reddine karar verilmiş olup; hüküm, taraf vekillerince temyiz edilmiştir.  Aşağıda açıklanan gerekçelerle ... Bölge Adliye Mahkemesi 6. Hukuk Dairesinin esastan ret kararı kaldırıldıktan sonra, ... 1. Asliye Hukuk Mahkemesinin 2019/129 Esas – 2019/278 Karar sayılı kararının incelenmesinde;  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; arsa niteliğindeki ... İli, Merkez İlçesi, ... Mahallesi 137 ve 140 parsel sayılı taşınmazlara emsal karşılaştırması yapılarak değer biçilmesinde ve aynı kanunun 11/son maddesi uyarınca taşınmazların niteliği, tamamının yüzölçümleri, geometrik durumları ve enerji nakil hattı güzergahları dikkate alınarak değer düşüklüğü oranı belirtilmek suretiyle belirlenen irtifak hakkı karşılığının davalıdan tahsiline karar verilmesinde yöntem itibariyle bir isabetsizlik görülmemiştir. Ancak;  Kamulaştırma Kanunu'nun kıymet takdir esaslarını belirten 11. maddesinin 1.fıkrasının arsalara ilişkin (g) bendi uyarınca, arsaların bedelinin değerlendirme gününden önceki özel amacı olmayan emsal satışlara göre hesaplanması ve dava konusu taşınmaz ile emsalin zaruret olmadıkça yakın bölgelerde ve benzer yüzölçümlü olması ve değerlendirme tarihine yakın satışların emsal alınması gerekir.  Dava konusu taşınmazlardan 137 parselin yüzölçümünün 17.440 m2, 140 parselin yüzölçümünün ise 249.820 m2, emsal taşınmazın yüzölçümünün ise 58,68 m2 olduğu gözönünde bulundurulduğunda hükme esas alınan bilirkişi raporunda bu yönteme uyulmadan dava konusu taşınmaza göre yüzölçümü çok küçük bir taşınmazı emsal olarak değerlendiren rapora göre hüküm kurulması doğru olmadığı gibi, kabule göre; emsal alınan taşınmazın bilirkişilerce değerlendirmeye esas alınan satış tarihi itibariyle fiili imar uygulaması sonucu oluşan imar parseli mi, yoksa imar planına dahil olmakla birlikte olduğu gibi bırakılan kadastro parseli mi olduğu ve imar parseli ise kesilen, değil ise kesilecek Düzenleme Ortaklık Payı oranı ilgili Belediye İmar Müdürlüğü ile Tapu Müdürlüğünden ayrı ayrı sorulup rapor denetlenmelidir.  Bu durumda; taraflara, dava konusu taşınmaza yakın bölgelerden ve yakın zaman içinde satışı yapılan benzer yüzölçümlü satışları bildirmeleri için imkan tanınması, lüzumu halinde re'sen emsal celbi yoluna gidilmesi, taşınmazın, değerlendirme tarihi itibariyle, emsal alınacak taşınmazın ise satış tarihi itibariyle imar ya da kadastro parselleri olup olmadığı ilgili Belediye Başkanlığı ve Tapu Müdürlüğünden sorulması, ayrıca dava konusu taşınmazın; imar planındaki konumu, emsallere ve değerini etkileyen merkezi yerlere olan uzaklığını da gösterir krokisi ve dava konusu taşınmaz ile emsal taşınmazların resen belirlenen vergi değerleri ve emsal taşınmazların satış akit tablosu getirtilerek, dava konusu taşınmazın değerlendirmeye esas alınacak emsallere göre ayrı ayrı üstün ve eksik yönleri ve oranları açıklanmak suretiyle yapılacak karşılaştırma sonucu değerinin belirlenmesi bakımından, yeniden oluşturulacak bilirkişi kurulu marifetiyle mahallinde keşif yapılarak alınacak rapor sonucuna göre hüküm kurulması gerektiğinin düşünülmemesi,  Doğru görülmemiştir.  Taraf vekillerinin temyiz itirazları yerinde olduğundan hükmün açıklanan nedenlerle sair hususlar incelenmeksizin BOZULMASINA, HMK’nun 373/1. maddesi uyarınca kararın bir örneğinin ... Bölge Adliye Mahkemesi 6. Hukuk Dairesi'ne GÖNDERİLMESİNE, peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 21/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}