{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353, 362, 371)  Dava: Taraflar arasındaki kamulaştırmasız el atılarak üzerine pilon dikilip enerji nakil hattı geçirilen taşınmazın, pilon yeri bedeli ile irtifak hakkı karşılığının tahsili davasından dolayı yapılan yargılama sonunda: Davanın reddine ilişkin ilk derece mahkemesinin kararına karşı davacılar vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 6. Hukuk Dairesince esastan reddine karar verilmiş, bu karar davacılar vekilince temyiz edilmiş, ... Bölge Adliye Mahkemesi 6. Hukuk Dairesince ek karar ile hükmün miktar itibariyle kesin olduğundan bahisle temyiz talebinin reddine dair verilen yukarıda gün ve sayıları yazılı ek kararının Yargıtay'ca incelenmesi davacılar vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:  Karar: Dava, kamulaştırmasız el atılarak üzerine pilon dikilip enerji nakil hattı geçirilen taşınmazın, pilon yeri bedeli ile irtifak hakkı karşılığının tahsili istemine ilişkindir.  İlk derece mahkemesince davanın reddine ilişkin olarak verilen karara karşı, davacı vekili tarafından yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 6. Hukuk Dairesince HMK’ nın 353-1-b-1 maddesi uyarınca esastan reddine karar verilmiş, davacı vekilinin temyiz talebi üzerine bölge adliye mahkemesince 25.11.2019 tarihinde ek kararla davacıların hak etmeleri halinde alabilecekleri tazminat miktarı itibariyle kesin olduğundan bahisle temyiz isteminin reddine karar verilmiş, ek karar davacı vekilince süresinde temyiz edilmiştir.  Her ne kadar bölge adliye mahkemesince davacıların hak etmeleri halinde alabilecekleri tazminat miktarı itibari ile kesin olduğundan bahisle kesin hüküm kurulmuş olsa da somut olayda hüküm altına alınmış miktar itibariyle bir bedel bulunmadığından ve uyuşmazlık HMK 362 nci maddesinde yazılı diğer hallerden de olmadığından bölge adliye mahkemesinin kesin nitelikte karar vermesi doğru değildir. Bu nedenlerle 25.11.2019 tarihli ek kararın kaldırılmasından sonra yapılan incelemede;  Aşağıda açıklanan gerekçelerle ... Bölge Adliye Mahkemesi 6. Hukuk Dairesinin esastan ret kararının da kaldırıldıktan sonra, ... Asliye Hukuk Mahkemesinin 2017/263 esas 2018/406 Karar sayılı kararının incelenmesinde;  Mahkemece davanın ... yönünden husumet nedeniyle, ... yönünden ise hak düşürücü süre nedeniyle reddine karar verilmiştir.  Dosyadaki bilgi ve belgelere göre davanın ... yönünden husumet nedeniyle, davacılar ... ve ... hakkında da hak düşürücü süre nedeniyle davanın reddedilmesinde bir isabetsizlik görülmemiştir. Ancak;  Davacı tapu maliki ... veya onun hak sahibi murisi adına usulüne uygun olarak çıkartılan bir kamulaştırma tebligatına dosya kapsamında rastlanmamıştır. Adı geçen davacı yönünden usulüne uygun bir kamulaştırma olduğuna dair bir belge olmadığı gibi dava konusu taşınmazın tapu kaydında, dava konusu taşınmaz hakkında kadastro tespitine yönelik bir uyuşmazlık olduğu ve bu uyuşmazlığın 16.04.2008 tarih ve 2480 yevmiye ile kesinleşerek sonuca bağlandığı görüldüğünden; bütün davacıların taraf olduğu kadastro tespitine itiraz dosyası getirtilip incelenmeden eksik inceleme ile hüküm kurulması,  Doğru görülmemiştir.  Sonuç: Davacı ... vekilinin temyiz itirazları yerinde olduğundan hükmün açıklanan nedenlerle HMK’nın 371. maddesi uyarınca BOZULMASINA, HMK’nun 373/1. maddesi uyarınca kararın bir örneğinin ... Bölge Adliye Mahkemesi 6. Hukuk Dairesi'ne GÖNDERİLMESİNE, peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 21/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}