{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi 5. Hukuk Dairesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın ... 1. ... Sanayi Bölgesi adına tescili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin verilen ilk derece mahkemesinin kararına karşı taraf vekillerinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 5. Hukuk Dairesince istinaf isteminin kabulü ile HMK'nun 353/1-b-3 maddesi uyarınca esas hakkında yeniden karar verilmesine dair yukarıda gün ve sayıları yazılı kararının Yargıtay'ca incelenmesi, taraf vekillerince verilen dilekçeler ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın ... 1. ... Sanayi Bölgesi adına tescili istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin olarak verilen karara karşı taraf vekillerince yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 5. Hukuk Dairesince kabulü ile HMK’nun 353/1-b-3 maddesi uyarınca yeniden esas hakkında hüküm kurulmasına dair verilen karar, taraf vekillerince temyiz edilmiştir.  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; arazi niteliğindeki ... İli, ... İlçesi, ... Mahallesi 323 parsel sayılı taşınmaza 2942 sayılı Kamulaştırma Kanununun 11/1-f maddesi uyarınca gelir metodu esas alınarak değer biçilmesine; üzerinde bulunan ve taşınmaz mala bahçe niteliği vermeyen ağaçlara ise maktuen değer biçilmesine ilişkin ilk derece mahkemesinden verilen karara karşı yapılan istinaf başvurusunun kabulü ile ... 2. Asliye Hukuk Mahkemesinin 2016/247 E.- 2018/405 K. sayılı kararının kaldırılarak, 2016 ilçe tarım verilerine göre münavebe ve ağaç verilerine ilişkin yeniden yapılan hesaplama neticesinde belirlenen m2 birim fiyatına uygulanan %200' e çıkartılarak değer biçilmesinde bir isabetsizlik görülmemiştir. Ancak,  Bölge Adliye Mahkemesinin hüküm fıkrasında kamulaştırma bedelinin hatalı yazılması,  Doğru değil ise de; bu yanılgının giderilmesi yeniden yargılama yapılmasını gerektirmediğinden,  ... Bölge Adliye Mahkemesinin 5.Hukuk Dairesinin 2019/228 E-2020/457 K sayılı ilamının hüküm fıkrasının 4 nolu bendinde yer alan (5.712,32) rakamlarının çıkartılmasına yerine (1.049.598,74) rakamlarının yazılmasına,  Hükmün böylece DÜZELTİLEREK ONANMASINA, HMK'nun 373/1. maddesi uyarınca kararın bir örneğinin ... Bölge Adliye Mahkemesi 5. Hukuk Dairesi'ne GÖNDERİLMESİNE, taraflardan peşin alınan temyiz harçlarının istenildiğinde iadesine ve temyize başvurma harçlarının Hazineye irad kaydedilmesine, 21/01/2021 gününde oybirliğiyle karar verildi."
}