{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 147, 191) (5237 S. K. m. 51, 157)  Dava ve Karar: Dolandırıcılık suçundan sanığın mahkumiyetine ilişkin hüküm, sanık tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  Dairemizin 12/06/2017 tarihli bozma ilamı üzerine dosyanın uzlaşma bürosuna gönderildiği ancak usulüne uygun uzlaşma teklifine rağmen tarafların uzlaşamadıkları belirlenerek yapılan incelemede;  Dairemizin bozma kararı sonrası 07/09/2017 tarihli celsede; sanığa iddianame ve ekleri ile CMK'nın 147 ve 191/3-c maddesindeki haklarının okunması karşısında tebliğnamedeki bu hususta bozma isteyen görüşe iştirak edilmemiştir.  Katılanın uygun fiyata kurbanlık almak amacıyla Doğubayazıt ilçesine geldiği, burada kendisini daha önce telefonda görüştüğü açık kimlik bilgileri tespit edilemeyen ve hakkında tefrik kararı verilen... isimli şahsın karşıladığı, birlikte sanık ...'ya ait ikamet adresine geldikleri, evde açık kimlik bilgileri tespit edilemeyen ve haklarında tefrik kararı verilen... isimli şahıs ile onun oğlu olarak tanıtılan... isimli şahsın ayrıca hakkında beraat kararı verilen temyiz dışı sanık ...'in bulunduğu, ... ve...'ın katılana ertesi gün hayvanlara bakabileceğini söyleyerek yanında ne kadar para getirdiğini sordukları, 20.000 TL getirdiğini söylemesi üzerine 20.000 TL'yi peşin vermesini geri kalan parayı hayvanları sattığında ödemesini söyledikleri, ... ile...'in ellerinde gömü altını bulunduğunu, İzmir'de tanıdıkları olup olmadığı, kendilerine yardımcı olup olamayacağını sordukları, katılanın yardımcı olabileceğini söylemesi üzerine renkli bir bez içerisinde altın getirip ellerinde daha fazlasının olduğunu söyledikleri, Ö.'in bu görüşmeler sırasında yanlarında olduğu, bir süre sonra...'in dışarıda yemek yeme bahanesi ile katılanı dışarı çıkardığı ve evden çıkmadan yanında getirdiği 20.000 TL'yi evde bırakmasını, vaktin geç, parayı üstlerinde taşımanın tehlikeli olduğunu söylemesi ile katılanın 20.000 TL'yi...'a teslim ettiği, ilçe merkezinde gezdikleri sırada...'in telefonla görüştüğü akabinde eve bayan misafirler geldiğini kendisini misafir edemeyeceklerini söyleyerek katılanı otele yerleştirdiği, sabah erken köye gidip hayvanlara bakacaklarını belirterek katılanın yanından ayrıldığı, katılanın ertesi gün aramasına rağmen bu şahıslara ulaşamadığı, sanık ...'ya ait ikamet adresine gittiğinde kapının asma kilit ile kilitli olduğunu gördüğü, sanık ...'ın haberi ve bilgisi olmaksızın evinin suçta kullanılmasının hayatın olağan akışına aykırı olduğu ve bu şekilde dolandırıcılık suçunu işlediğinin iddia edildiği olayda; sanık savunması ve katılan beyanı ile tüm dosya kapsamı birlikte değerlendirildiğinde; atılı suçun sanık tarafından işlendiğine ilişkin sanığın mahkûmiyetine yeterli her türlü şüpheden uzak kesin ve inandırıcı delil bulunmadığı gözetilmeden, sanığın beraati yerine mahkûmiyetine karar verilmesi,  Kabule göre de;  1-Sanık hakkında kurulan hükümde ceza belirlenirken; alt sınırdan uzaklaşmanın gerekçelerinin gösterilmesi, dayanılan gerekçelerin yasal olması ve dosya içeriğiyle örtüşmesi gerektiğinin gözetilmemesi suretiyle alt sınırdan ayrılma gerekçesinin ifade edilmemesi,  2-TCK'nın 51. maddesi gereğince hapis cezasının ertelenmesinin sonucu olarak, sanık hakkında 1 yıldan az denetim süresi belirlenmek suretiyle TCK'nın 51/3. maddesine aykırı davranılması,  Sonuç: Bozmayı gerektirmiş, sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebeplerden dolayı 5320 sayılı Kanunun 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nın 321. maddesi uyarınca BOZULMASINA, 18/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}