{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 231, 232) (5237 S. K. m. 29, 53, 61, 86, 87) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.) (YCGK 22.10.2002 T. 2002/4-238 E. 2002/367 K.)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1) Sanık hakkında mağdur ...’e karşı “Kasten Yaralama” suçundan verilen “hükmün açıklanmasının geri bırakılması” kararına yönelik temyiz sebeplerinin incelenmesinde;  Sanık hakkında, 5271 sayılı CMK’nin 231. maddesi gereği verilen hükmün açıklanmasının geri bırakılması kararının, Yargıtay Ceza Genel Kurulunun 03.02.2009 gün 2009/13-12 sayılı Kararı ile aynı Kanun'un 231/12. maddesi gereği itirazı kabil olup temyizinin mümkün bulunmadığı anlaşılmakla, temyizen incelenmeyen hükmün mahalline iadesi için Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE,  2) Sanık hakkında mağdur ...’e karşı “Kasten Yaralama” suçundan kurulan hükme yönelik temyiz sebeplerinin incelenmesinde;  Sanığın eylemi neticesinde mağdurun hem hayati tehlike hem de kemik kırığı meydana gelecek şekilde yaralandığı olayda, yargılama konusu eylemini, birden fazla nitelikli hal (TCK m. 87/1-d, 87/3) ihlaline neden olacak şekilde gerçekleştiren sanık hakkında, TCK'nin 86/1. maddesine göre temel ceza belirlenirken, TCK'nin 61. maddesinde yer alan suçun işleniş biçimi, kastın yoğunluğu, birden fazla nitelikli halin ihlali, meydana gelen zarar ve tehlikenin ağırlığı gibi ölçütler ile aynı Kanun’un 3. maddesinde yer alan “cezada orantılılık ilkesi” gözetilerek hakkaniyete uygun ve sonuca etkili olacak şekilde alt sınırdan uzaklaşılması gerektiği gözetilmeden yazılı şekilde hüküm kurulması suretiyle eksik ceza tayini, aleyhe temyiz bulunmadığından;  Oluş, iddia ve dosya kapsamına göre, taraflar arasında karşılıklı yaralama suçlarının işlendiği ve sanığın da yaralandığı olayda, mahkemece öncelikle olayın çıkış sebebi ve gelişimi üzerinde durularak ilk haksız hareketin kimden geldiğinin tespiti yoluna gidilmesi, bunun mümkün olmaması halinde Yargıtay Ceza Genel Kurulunun 22.10.2002 tarihli, 2002/4-238 Esas ve 367 Karar sayılı kararı ile bu kararla uyumlu Dairemizin yerleşmiş ve süreklilik gösteren uygulamalarında kabul edildiği üzere, ilk haksız hareketin kimden kaynaklandığı şüpheye yer bırakmayacak şekilde belirlenemediği hallerde, şüpheli kalan bu halin sanık lehine değerlendirilmesiyle, 5237 sayılı TCK'nin 29. maddesinde düzenlenen haksız tahrik hükümlerinin, aynı Kanun’un 3. maddesinde belirtilen “cezada orantılılık ilkesi” de gözetilerek asgari oranda (¼) uygulanması gerekirken yazılı şekilde (½) oranında indirim uygulanması suretiyle eksik ceza tayini, aleyhe temyiz bulunmadığından;  Sanık hakkında kurulan hükümde, 5237 sayılı TCK’nin 29. maddesi gereği haksız tahrik hükümleri uygulanırken, uygulama maddesinin gösterilmemesi suretiyle 5271 sayılı CMK'nin 232/6. maddesine aykırı davranılması, mahallinde telafisi mümkün eksiklik olarak görüldüğünden;  Sanık hakkında kasti suçtan hapis cezasına mahkumiyetin kanuni sonucu olarak uygulanmasına karar verilen hak yoksunlukları yönünden, Anayasa Mahkemesinin, 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren, 08.10.2015 tarihli, 2014/140 Esas ve 2015/85 Karar sayılı iptal kararı ile 5237 sayılı TCK'nin 53. maddesinde yer alan bazı ibarelerin iptal edilmiş olması, infaz aşamasında dikkate alınabileceğinden; bu hususlar bozma nedeni yapılmamıştır.  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre sanığın yerinde görülmeyen temyiz sebeplerinin reddiyle hükmün istem gibi ONANMASINA, 21/01/2021 gününde oybirliği ile karar verildi. (¤¤)  "
}