{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS m. 6)  (2709 S. K. m. 36) (5237 S. K. m. 53, 86, 87) (5271 S. K. m. 196, 226) (SADAK VE DİĞERLERİ TÜRKİYE DAVASI) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  1) Sanıkların eylemleri neticesinde katılanda meydana gelen yaralanmaya ilişkin olarak, Mersin Devlet Hastanesinde görevli göğüs cerrahi uzmanınca tanzim olunan 28.06.2013 tarihli raporda, “Sol 8. İCA’da orta ve arka aksiller hatta her biri 1 cm lik, düzgün kenarlı, her ikisi de toraksa nafiz kesi, solda hemopnömotoraksa neden olmakla, basit tıbbi müdahale ile giderilemez, hayati tehlikeye neden olur.” şeklinde görüş belirtilmesi karşısında, katılana ait tüm tedavi evrakları, varsa film ve grafileri ile tüm adli muayene raporlarının en yakın Adli Tıp Kurumu ilgili Şube Müdürlüğüne gönderilmesiyle, katılanda toraksa nafiz olan iki adet yaralanmaların her birinin tek başına hayati tehlike oluşturup oluşturmadığı hususunda nihai rapor temini ile yaralamaların her birinin tek başına hayati tehlike oluşturması durumunda, iştirak halinde işlenen suçta, olayda kullanılan aletin niteliği, hedef alınan vücut bölgesi, darbe sayısı ve yaralanmanın hayati organların bulunduğu bölgeye nafiz olması birlikte değerlendirildiğinde, sanıklarıın eylemlerinin öldürmeye teşebbüs suçunu oluşturma ihtimaline karşı delillerin takdir ve değerlendirilmesi üst dereceli Ağır Ceza Mahkemesine ait olmak üzere görevsizlik kararı verilmesi gerekirken yargılamaya devamla yazılı şekilde hüküm kurulması,  2) Sanık ...’ın üzerine atılı 5237 sayılı TCK'nin 86/1, 86/3-e ve 87/1-c, 87/1-son maddelerinde öngörülen cezanın alt sınırının 5 yıl hapis cezası olması nedeniyle, savunmasının ve ek savunmasının yargılamayı yapan mahkemece bizzat alınması gerektiği gözetilmeyerek, savunma ve ek savunmanın yakalama kararının infazı üzerine Hopa 1. Asliye Ceza Mahkemesince tespiti suretiyle, Avrupa İnsan Hakları Mahkemesinin (F.C.B. v İtalya, No: 12151/86, 28 Ağustos 1991) kararında belirtildiği üzere, Avrupa İnsan Hakları Sözleşmesinin “Adil yargılanma hakkı” başlıklı 6. maddesine, Türkiye Cumhuriyeti Anayasası'nın “Hak arama hürriyeti” başlıklı 36. maddesine ve 5271 sayılı CMK'nin 196/2. maddesine muhalefet edilerek sanığın savunma hakkının kısıtlanması,  3) Sanıklar hakkında kurulan hükümlerde, Yargıtay Ceza Genel Kurulunun 25.04.2017 gün, 2015/1167 Esas ve 2017/247 Karar sayılı kararında belirtildiği üzere, sanığa 5271 sayılı CMK’nin 226. maddesi gereği ek savunma hakkı tanınmadan, iddianamede gösterilmeyen 5237 sayılı TCK'nin 87/1-son maddesinin uygulanması suretiyle Avrupa İnsan Hakları Mahkemesinin (Pelissier ve Sassi/Fransa, No: 25444/94, P. 67, Sadak ve diğerleri/Türkiye No: 29900/96, 29901/96, 29902/96, 29903/96, 17.07.2001) kararlarında belirtildiği üzere, Avrupa İnsan Hakları Sözleşmesinin “Adil yargılanma hakkı” başlıklı 6. maddesine, Türkiye Cumhuriyeti Anayasası'nın “Hak arama hürriyeti” başlıklı 36. maddesine ve 5271 sayılı CMK’nin 226. maddesine muhalefet edilerek sanıkların savunma haklarının kısıtlanması,  4) Anayasa Mahkemesinin, 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarihli, 2014/140 Esas ve 2015/85 Karar sayılı iptal kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı hükümlerin iptal edilmesi nedeniyle, hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanıklar müdafiinin temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükümlerin bu nedenlerle, 6723 sayılı Kanun’un 33. maddesiyle değişik 5320 sayılı Kanun’un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca istem gibi BOZULMASINA, CMUK’un 326/son maddesi uyarınca sanıkların kazanılmış hakarının saklı tutulmasına, 21/01/2021 gününde oybirliği ile karar verildi. (¤¤)  "
}