{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS m. 6) (2709 S. K. m. 36) (5237 S. K. m. 53, 86, 87) (5271 S. K. m. 226, 232) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1) Sanık ... hakkında müşteki .....'a yönelik kasten yaralama suçundan verilen mahkumiyet kararına yönelik sanığın temyiz sebeplerinin incelenmesinde;  Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas - 2015/85 sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibareler iptal edilmiş ise de; bu husus infaz aşamasında dikkate alınabileceğinden bozma nedeni yapılmamıştır.  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdiri ile gösterilen gerekçeye göre sanığın yerinde görülmeyen temyiz sebeplerinin reddiyle hükmün istem gibi ONANMASINA,  2) Sanık ... hakkında müşteki ...'e yönelik kasten yaralama suçundan verilen mahkumiyet kararına yönelik sanığın temyiz sebeplerinin incelenmesinde;  a) Müşteki hakkında Kırklareli Devlet Hastanesi tarafından düzenlenen 08.05.2015 tarihli raporda, mağdurda meydana gelen “sol zigomatik bölgede 2,5 cm lik oblik skar mevcuttur” şeklinde belirtilen yaralanmanın yüzde sabit iz niteliğinde olduğu ve basit tıbbi müdahale ile giderilebileceği kanaatine yer verildiği; yüzde sabit izin basit bir tıbbi müdahale ile giderilemeyecek nitelikte bir yaralanma olduğu gözetilmeden alınan söz konusu rapor içeriğinin Adli Tıp kriterlerine uygun olmayıp, hükme esas alınacak yeterlilikte bulunmadığı anlaşılmakla; mağdurun tüm tedavi evrakları, raporları, film ve grafileri ile birlikte en yakın Adli Tıp Şube Müdürlüğüne sevkedilerek yaralanmasının yüzünde sabit ize neden olup olmadığı hususunda duraksamaya yer vermeyecek ve 5237 sayılı TCK’nin 86. ve 87. maddelerindeki tüm unsurları kapsayacak şekilde kesin raporu aldırılarak sonucuna göre sanığın hukuki durumunun belirlenmesi gerekirken eksik araştırma ile yazılı şekilde hüküm kurulması,      b) Neticesi sebebiyle ağırlaşmış yaralama niteliğindeki \"yüzde sabit iz\" in basit tıbbi müdahale giderilmesinin mümkün bulunmadığı gözetilip, sanık hakkında CMK’nin 226. maddesi gereği ek savunma hakkı tanındıktan sonra 5237 sayılı TCK'nin 86/1. maddesi gereğince temel ceza tayin olunması gerekirken, TCK’nin 86/2. maddesi uyarınca tespiti suretiyle yanlış uygulama yapılması,  c)Yargıtay Ceza Genel Kurulunun 25.04.2017 gün, 2015/1167 Esas ve 2017/247 sayılı kararında belirtildiği üzere, sanığa ek savunma hakkı tanınmadan, iddianamede gösterilmeyen 5237 sayılı TCK'nin 87/1-son maddesinin uygulanması suretiyle Avrupa İnsan Hakları Mahkemesinin (Pelissier ve Sassi/Fransa, No: 25444/94, P. 67, Sadak ve diğerleri/Türkiye No: 29900/96, 29901/96, 29902/96, 29903/96, 17.07.2001) kararlarında belirtildiği üzere, Avrupa İnsan Hakları Sözleşmesi'nin “Adil yargılanma hakkı” başlıklı 6. maddesine, Türkiye Cumhuriyeti Anayasası'nın “Hak arama hürriyeti” başlıklı 36. maddesine ve CMK’nin 226. maddesine muhalefet edilerek sanığın savunma hakkının kısıtlanması,  d) Sanık hakkında hüküm kurulurken uygulama maddesinin TCK'nin 87/1-c maddesi yerine, TCK'nin 87/-c olarak yazılması suretiyle 5271 sayılı 232/6. maddesine aykırı davranılması,  e) Sanık hakkında hüküm kurulurken TCK ' nin 87/1-c-son maddesi gereğince bir kat arttırım yapılırken uygulama maddesinin gösterilmeyerek 5271 sayılı 232/6. maddesine aykırı davranılması,  f) Anayasa Mahkemesinin 24/11/2015 tarihli ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08/10/2015 tarihli ve 2014/140 Esas- 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibarelerin iptal edilmesi nedeniyle, hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükmün bu nedenlerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 321. maddesi uyarınca BOZULMASINA, ceza miktarı açısından CMUK'un 326/son maddesi gereğince sanığın kazanılmış hakkının dikkate alınmasına, 21.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}