{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Dolandırıcılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : TCK'nın 157/1, 52, 63. maddeleri uyarınca mahkumiyet    Dolandırıcılık suçundan sanığın mahkumiyetine ilişkin hüküm, sanık tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  Dairemizce, uzlaştırma hükümlerinin uygulanması gerektiğinden bahisle hükmün bozulması üzerine, taraflar arasında uzlaşmanın sağlanamadığı belirlenerek yapılan incelemede;  Katılanın otomobilinin satışı için verdiği ilan üzerine temyiz dışı sanık ...'la 109.000 TL bedel karşılığında anlaştıkları, otomobilin noterde sanık ...'ün adına devredildiği, temyiz dışı sanık ...'in satış bedelini derhal ödeyeceğine inandırdığı katılanı oyaladığı ve 02/06/2015 tarihli 150.000 TL'lik teminat senedini imzalayıp verdiği, sonrasında işyeri ile telefonlarını kapatarak ortadan kaybolduğu, katılana ait otomobilin çok kısa sürede iki kez el değiştirdiği ve sanık ...'ün temyiz dışı sanık ... ile birlikte haksız çıkar elde etmek suretiyle dolandırıcılık suçunu işlediğinin iddia edildiği olayda, sanık savunması ve katılan beyanı ile tüm dosya kapsamından atılı suçun sanık tarafından işlendiğine ilişkin mahkemenin kabul ve uygulamasında bir isabetsizlik görülmemiştir.  Kasten işlenen suçtan dolayı hapis cezasının kanuni sonucu olarak TCK'nın 53. maddesi gereğince sanığın belli hakları kullanmaktan yoksun bırakılmasına karar verilmesi gerektiği halde karar verilmemiş ise de bu hususun infaz aşamasında gözetilmesi mümkün görülmüştür.  Bozma üzerine yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanığın olayda hiçbir suçunun olmadığına, yanında çalıştığı Yener'in talimatlarını yerine getirdiğine, verilen cezaların ertelenmesi taleplerine ilişkin temyiz itirazlarının reddiyle, hükmün ONANMASINA, 18/01/2021 tarihinde oybirliğiyle karar verildi."
}