{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 29, 53, 58) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1) Sanık hakkında “6136 sayılı Kanun’a muhalefet” suçundan kurulan hükme yönelik temyiz sebeplerinin incelenmesinde;  Sanık hakkında kasti suçtan hapis cezasına mahkumiyetin kanuni sonucu olarak uygulanmasına karar verilen hak yoksunlukları yönünden, Anayasa Mahkemesinin, 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren, 08.10.2015 tarihli, 2014/140 Esas ve 2015/85 Karar sayılı iptal kararı ile 5237 sayılı TCK'nin 53. maddesinde yer alan bazı ibareler iptal edilmiş ise de bu husus infaz aşamasında dikkate alınabileceğinden bozma nedeni yapılmamıştır.  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  5237 sayılı TCK’nin 58/6. maddesi gereği tekerrür hükümlerinin uygulanmasına karar verilen sanık hakkında, aynı Kanun’un 58/7. maddesi gereği cezanın infazından sonra denetimli serbestlik tedbiri uygulanmasına karar verilmemesi,  Bozmayı gerektirmiş, sanığın temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükmün bu nedenle 6723 sayılı Kanun'un 33. maddesi ile değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 321. maddesi uyarınca BOZULMASINA, ancak bu husus yeniden yargılama gerektirmediğinden 1412 sayılı CMUK'un 322. maddesi gereğince hüküm fıkrasında tekerrür hükümlerinin uygulanmasına ilişkin paragraftan sonra gelmek üzere “5237 sayılı TCK'nin 58/7. maddesi uyarınca sanık hakkında cezanın infazından sonra denetimli serbestlik tedbiri uygulanmasına” şeklindeki paragrafın hükme eklenmesi, diğer kısımların aynen bırakılması suretiyle hükmün istem gibi DÜZELTİLEREK ONANMASINA,  2) Sanık hakkında “Kasten Yaralama” suçundan kurulan hükme yönelik temyiz sebeplerinin incelenmesinde;  Dosya kapsamı ve kabule göre taraflar arasındaki alacak meselesinden kaynaklanan husumetin sanık lehine haksız tahrik oluşturmayacağı, mağdur tarafından sanığa yöneltilmiş, haksız tahrik teşkil edebilecek herhangi bir söz ya da fiilin de bulunmadığı gözetilmeden, sanık hakkında kurulan hükümde, 5237 sayılı TCK'nin 29. maddesi gereği (¼) oranında indirim uygulanmak suretiyle eksik ceza tayini, aleyhe temyiz bulunmadığından;  Sanık hakkında kasti suçtan hapis cezasına mahkumiyetin kanuni sonucu olarak uygulanmasına karar verilen hak yoksunlukları yönünden, Anayasa Mahkemesinin, 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren, 08.10.2015 tarihli, 2014/140 Esas ve 2015/85 Karar sayılı iptal kararı ile 5237 sayılı TCK'nin 53. maddesinde yer alan bazı ibarelerin iptal edilmiş olması, infaz aşamasında dikkate alınabileceğinden, bu hususlar bozma nedeni yapılmamıştır.  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  5237 sayılı TCK’nin 58/6. maddesi gereği tekerrür hükümlerinin uygulanmasına karar verilen sanık hakkında, aynı Kanun’un 58/7. maddesi gereği cezanın infazından sonra denetimli serbestlik tedbiri uygulanmasına karar verilmemesi,  Bozmayı gerektirmiş, sanığın temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükmün bu nedenle 6723 sayılı Kanun'un 33. maddesi ile değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 321. maddesi uyarınca BOZULMASINA, ancak bu husus yeniden yargılama gerektirmediğinden 1412 sayılı CMUK'un 322. maddesi gereğince hüküm fıkrasında tekerrür hükümlerinin uygulanmasına ilişkin paragraftan sonra gelmek üzere “5237 sayılı TCK'nin 58/7. maddesi uyarınca sanık hakkında cezanın infazından sonra denetimli serbestlik tedbiri uygulanmasına” şeklindeki paragrafın hükme eklenmesi, diğer kısımların aynen bırakılması suretiyle hükmün istem gibi DÜZELTİLEREK ONANMASINA, 21/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}