{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Dosya incelendi.",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53, 191) (ANY. MAH. 08.10.2015 T. 2014/140 E.  2015/85 K.)  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  A-Sanık ... hakkında kurulan hükmün incelenmesinde:  Karar: 07/12/2012 tarihinde, sanıklar hakkında yapılan ihbar üzerine, ihbarda belirtilen adresin kontrol altına alındığı, bu sırada sanıklar ... ve ...’ın ... plaka sayılı araca binerek adresten ayrılmaları üzerine kolluk görevlileri tarafından takip edilerek yakalandıkları, sonrasında sanık ...’nın evinde yapılan aramada iki parça halinde esrar elde etmeye elverişli kenevir bitkisi ile sanık ...’a ait ... plakalı aracın sağ ön koltuk alt kısımlarında “esrar kırıntıları” bulunduğunun tespit edildiği, sanık ...’nın evinde ele geçen esrarın Bodrum Cumhuriyet Başsavcılığı adli emanetinin 2012/972 sıra numarasına kaydedildiği, bahsi geçen adli emanet numarası ilgi tutularak düzenlenen İzmir Kriminal Polis Laboratuvarının “13-00667” uzmanlık numaralı raporunda ele geçen maddenin 0.85 gr ve 184 gr esrar elde etmeye elverişli kenevir bitkisi olduğunun belirtildiği olayda:  Üzerinde ve aracında her hangi bir uyuşturucu madde ele geçmeyen sanık ...’ın, diğer sanıklarda ele geçen maddeler ile ilgisi olduğuna ilişkin, savunmasının aksine, mahkumiyetine yetecek kesin ve inandırıcı delil bulunmadığı gözetilmeden sanığın atılı suçtan beraati yerine, mahkûmiyetine karar verilmesi,  Kanuna aykırı, Cumhuriyet savcısının temyiz itirazları bu nedenle yerinde görüldüğünden hükmün BOZULMASINA,  B- Sanıklar ... ve .... hakkında kurulan hükümlerin incelenmesinde:  1-Sanık ... ile ilgili olarak; sanığın evinde, yukarıda izah edildiği gibi ele geçen uyuşturucu maddeyi kullanma amacı dışında satma veya başkasına verme amacıyla bulundurduğuna ilişkin, savunmasının aksine, mahkumiyetine yetecek kesin ve inandırıcı delil bulunmadığı anlaşılmakla, sanığın eyleminin TCK'nın 191.maddesinde belirtilen kullanmak için uyuşturucu madde bulundurma suçunu oluşturduğu gözetilmeden, sanık ... hakkında uyuşturucu madde ticareti yapma suçundan mahkûmiyetine karar verilmesi,  2- Sanık ... ile ilgili olarak; sanık ...’nın evinde ele geçen uyuşturucu madde ile ilgisi olduğuna ilişkin kesin delil bulunmayan sanık ...’ın, aracında yukarıda izah edildiği şekilde ele geçtiği belirtilen maddenin muhafaza altına alındığına ve bu maddenin uyuşturucu veya uyarıcı özelliği bulunup bulunmadığına ilişkin inceleme yapıldığına dair dosyada bir belgeye rastlanmadığı anlaşılmış olup; 08/12/2012 tarihli kolluk tutanağında, ... plakalı aracın sağ ön koltuk alt kısmında “esrar kırıntıları” olarak belirtilen maddenin muhafaza altına alınıp bu madde ile ilgili olarak analiz yapılıp yapılmadığının; sanığın bahsi geçen aracı bir gün önce satın aldığını savunması karşısında, bu hususun da araştırılıp tespit edildikten sonra, sanığın eyleminin kullanmak için uyuşturucu madde bulundurma suçunu oluşturup oluşturmadığının tartışılıp değerlendirilmesi gerektiği gözetilmeden eksik araştırma ile sanık ...’ın, uyuşturucu madde ticareti yapma suçundan mahkumiyetine kararı verilmesi,  Kabule göre de:  3-İzmir Kriminal Polis Laboratuvarınca alınan tanık numunenin de müsaderesine karar verilmesi gerektiğinin gözetilmemesi,  4-Hükümden sonra 24.11.2015 tarih ve 29542 sayılı Resmi Gazete’de yayımlanarak yürürlüğe giren Anayasa Mahkemesi’nin 08.10.2015 tarihli 2014/140 esas ve 2015/85 sayılı kararı ile, 5237 Sayılı TCK’nın 53. maddesinin bazı hükümlerinin iptal edilmesi nedeniyle ve 7242 sayılı Kanun ile yapılan değişiklikler gözetilerek bu maddenin uygulanması açısından sanıkların durumunun yeniden belirlenmesinde zorunluluk bulunması,  Sonuç: Kanuna aykırı, sanık ... müdafiinin ve Cumhuriyet savcısının temyiz itirazları bu nedenle yerinde görüldüğünden hükümlerin BOZULMASINA, 11/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}