{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 3, 29, 50, 51, 53, 86, 87) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  Sanık ... ve müdafii ile sanık ...'in temyiz dilekçesi içeriklerine göre, haklarında kurulan mahkumiyet hükümleri ile sınırlı olarak temyiz isteminde bulunulduğu belirlenerek yapılan incelemede;  1) Sanık ... hakkında kasten yaralamaya teşebbüs suçundan kurulan mahkumiyet hükmüne yönelik temyiz sebeplerinin incelenmesinde;  5237 sayılı TCK'nin 86/2. maddesindeki seçimlik cezalardan hapis cezası tercih edilmiş olmasına göre, bu cezanın 5237 sayılı TCK'nin 50/2. maddesi uyarınca yeniden adli para cezasına çevrilemeyeceğinin gözetilmemesi aleyhe temyiz olmadığından;  Sanığın adli sicil kaydında 24.10.1997 kesinleşme tarihli 6 yıl 8 ay hapis cezasına dair mahkumiyet ilamının yerine getirme tarihinin gerek dosya kapsamı gerekse UYAP sisteminden tespit edilmemesi nedeniyle; söz konusu ilamın yerine getirme tarihinin mahkemesinden sorularak duruma göre sanık hakkında tekerrür hükümlerinin uygulanıp uygulanmayacağının değerlendirilmemesi, aleyhe temyiz olmadığından ve sonuç ceza adli para cezası olduğundan bu hususlar bozma nedeni yapılmamıştır.  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre sanık müdafiinin yerinde görülmeyen temyiz sebeplerinin reddiyle hükmün istem gibi ONANMASINA,  2) Sanıklar ... ve ... hakkında kasten yaralama suçundan kurulan mahkumiyet hükümlerine yönelik temyiz sebeplerinin incelenmesinde;  Sanık ... hakkında kurulan hüküm yönünden; Haksız tahrik oluşturan eylemin mağdurun sanık ...'e karşı silahla yaralamaya teşebbüs eyleminde bulunması ve sanıklar ... ve ...'e elindeki sopayla yönelmesinden ibaret olması karşısında, 5237 sayılı TCK'nin 3. maddesi gereğince cezada orantılılık ilkesi gözetilerek TCK'nin 29. maddesi gereğince asgari (1/4) oranda indirim yapılması gerektiği gözetilmeden yazılı şekilde (1/3) oranında indirim yapılması suretiyle eksik ceza tayini, aleyhe temyiz olmadığından;  Sanıklar hakkında kurulan hükümler yönünden; Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas-2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibareler iptal edilmiş ise de, bu husus infaz aşamasında dikkate alınabileceğinden bozma nedeni yapılmamıştır.  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre sanıklar müdafiilerinin yerinde görülmeyen temyiz sebeplerinin reddiyle hükümlerin istem gibi ONANMASINA,  3) Sanık ... hakkında kasten yaralama suçundan kurulan mahkumiyet hükmüne yönelik temyiz sebeplerinin incelenmesinde;  Sanığın mağdura karşı kasten yaralama eylemini, diğer sanıklar ... ve ... ile birlikte iştirak halinde gerçekleştirdiklerinin mahkeme kabulü karşısında, sanık hakkında TCK'nin 86/3-e maddesinin uygulanması ile birlikte aynı zamanda cezanın TCK'nin 87/1-son maddesi uyarınca 5 yıla çıkarılması gerekirken, yazılı şekilde uygulama yapılarak eksik ceza tayini, aleyhe temyiz olmadığından;  Sanık hakkında alt orandan uzaklaşarak haksız tahrik indirimi uygulandığı belirtilmesine rağmen, hakkında asgari (1/4) oranında indirim yapılması suretiyle çelişkiye neden olunmuşsa da, uygulanan haksız tahrik indirimin dosya kapsamına uygun düştüğü belirlenmekle birlikte, sanık hakkında TCK'nin 86/3-e maddesi uygulanmaması dolayısıyla sanığın cezasının halihazırda TCK'nin 87/1-son maddesi uyarınca 5 yıla çıkarılmaması suretiyle hakkında eksik ceza tayin edildiğinden,  Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas-2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibareler iptal edilmiş ise de, bu husus infaz aşamasında dikkate alınabileceğinden, bu hususlar bozma nedeni yapılmamıştır.  Yerinde görülmeyen diğer temyiz nedenlerinin reddine, ancak;  a) 5237 sayılı TCK'nin 51/3. maddesi gereğince cezanın ertelenmesi sebebiyle belirlenen denetim süresinin mahkum olunan ceza süresinden az olamayacağının gözetilmemesi,  b) Uzun süreli hapis cezası ertelenen sanık hakkında, TCK'nin 53. maddesinin hem uygulanmasına hem de uygulanmamasına karar verilmesi suretiyle çelişkiye neden olunması,  Bozmayı gerektirmiş, sanığın temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükmün bu nedenlerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 321. maddesi uyarınca isteme uygun olarak BOZULMASINA, ancak bu husus yeniden yargılamayı gerektirmediğinden hükmün TCK'nin 51/3 maddesinin uygulandığı fıkrasından, ''1 yıllık denetim süresi belirlenmesine,\" ibaresinin çıkarılarak yerine \"1 yıl 10 ay 15 gün denetim süresi belirlenmesine,'' ibaresinin eklenmesi, hükmüm TCK'nin 53/4 maddesinin uygulandığı fıkrasının hükümden çıkartılması suretiyle hükmün DÜZELTİLEREK ONANMASINA, 21.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}