{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 231) (5237 S. K. m. 3, 29, 86, 87) (YCGK 03.02.2009 T. 2009/4-13 E. 2009/12 K.) (YCGK 22.10.2002 T. 2002/4-238 E.  2002/367 K.)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1) Katılan sanık ... hakkında, katılan sanık ...’e karşı ve sanık ... hakkında, katılan sanık ...’a karşı “Kasten Yaralama” suçlarından verilen “hükmün açıklanmasının geri bırakılması” kararlarına yönelik temyiz sebeplerinin incelenmesinde;  Katılan sanık ve sanık haklarında 5271 sayılı CMK’nin 231. maddesi gereği verilen hükmün açıklanmasının geri bırakılması kararlarının, Yargıtay Ceza Genel Kurulunun 03.02.2009 gün 2009/13-12 sayılı Kararı ile aynı Kanun'un 231/12. maddesi gereği itirazları kabil olup temyizlerinin mümkün bulunmadığı anlaşılmakla, temyizen incelenmeyen hükümlerin mahalline iadesi için Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE,  2) Katılan sanık ... ve sanık ... haklarında, katılan sanık ...’a karşı “Hakaret” suçları ile katılan sanık ... hakkında katılan sanık ...’e karşı “Hakaret” ve “Tehdit” suçlarından verilen “beraat” kararlarına yönelik temyiz sebeplerinin incelenmesinde;  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye göre katılan sanık ... vekili ve katılan sanık ...’in yerinde görülmeyen temyiz sebeplerinin reddiyle hükümlerin istem gibi ONANMASINA,  3) Katılan sanık ... hakkında, katılan sanık ...’a karşı “Kasten Yaralama” suçundan kurulan hükme yönelik temyiz sebeplerinin incelenmesinde;  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  a) Katılan sanık ...’in eylemi neticesinde, katılan sanık ...’ta meydana gelen yaralanmaya ilişkin olarak, Turgutlu Devlet Hastanesince tanzim olunan 21/01/2016 tarihli kesin raporda, “sağ el bileğinde, sağ bacakta ve kafanın tamamında ağrılar, sağ lateral şakak bölgesinde ve ensede 2 adet ekimoz” şeklinde olduğu belirtilen yaralanmaların, basit tıbbi müdahale ile giderilemez nitelikte olup olmadığı hususunda, hükme esas alınan raporda çelişki bulunduğu gözetilerek, katılan sanık ...’ın tüm tedavi evrakları, varsa film ve grafileri ile tüm adli muayene raporlarının en yakın Adli Tıp Kurumu ilgili Şube Müdürlüğüne gönderilmesiyle, 5237 sayılı TCK’nin 86. ve 87. maddelerinde belirtilen tüm kriterleri kapsayan nihai rapor temini ile sonucuna göre sanığın hukuki durumunun tespit ve tayini gerekirken, eksik inceleme ile yetersiz rapora istinaden yargılamaya devamla yazılı şekilde hüküm kurulması,  Kabule ve uygulamaya göre de;  b) Mahkemece, taraflar arasında karşılıklı kavga şeklinde gerçekleşen ve ilk haksız hareketin kimden geldiğinin belirlenememesi nedeniyle katılan sanık ... lehine haksız tahrik indirimi yapıldığının belirtilmesi karşısında, Yargıtay Ceza Genel Kurulunun 22.10.2002 tarihli, 2002/4-238 Esas ve 367 Karar sayılı kararı ve bu kararla uyumlu Dairemizin yerleşmiş ve süreklilik gösteren içtihatlarında benimsendiği üzere, ilk haksız hareketin kimden kaynaklandığının şüpheye yer bırakmayacak şekilde belirlenemediği hallerde, sanık lehine 5237 sayılı TCK'nin 29. maddesinde düzenlenen haksız tahrik indirimi uygulanırken, TCK'nin 3. maddesinde belirtilen “cezada orantılılık ilkesi” gereği asgari oranda (¼) indirim uygulanması gerekirken, yazılı şekilde (½) oranında indirim uygulama suretiyle sanık hakkında eksik ceza tayini,  Bozmayı gerektirmiş, katılan sanık ... vekili ve katılan sanık ...’in temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükmün bu nedenlerle, 6723 sayılı Kanun’un 33. maddesiyle değişik 5320 sayılı Kanun’un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca istem gibi BOZULMASINA, 21/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}