{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS m. 6) (2709 S. K. m. 36) (5237 S. K. m. 2, 3, 7, 29, 58, 86, 87, 165) (5271 S. K. m. 196, 253) (YCGK 22.10.2002 T. 2002/4-238 E.  2002/367 K.)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  Sanıklar ... ve ...'nin temyiz taleplerinin, kendileri hakkında kurulan “mahkumiyet” hükümlerine yönelik olduğunun tespiti ve suça sürüklenen çocuk ... hakkındaki “hükmün açıklanmasının geri bırakılması” kararına ilişkin itiraz incelemesinin mericiince karara bağlandığının tespiti ile bu hükmün temyiz kapsamı dışında bırakılması ile yapılan incelemede;  1) Sanık ... hakkında, ...’ye karşı (ikinci)”Tehdit” suçundan verilen “beraat” kararına yönelik temyiz sebeplerinin incelenmesinde;  Sanık müdafiinin temyiz talebinin, hükmün gerekçesine yönelik olmadığı gibi hükmü temyiz etmede hukuki yararının da bulunmadığı anlaşıldığından, 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 317. maddesi gereğince sanık müdafiinin temyiz talebinin istem gibi REDDİNE,  2) Sanık ... hakkında, ...’ye karşı “Kasten Yaralama” suçundan kurulan hükme yönelik temyiz sebeplerinin incelenmesinde;  Mahkemece, taraflar arasında meydana gelen kavganın kim tarafından başlatıldığının tespit edilemediğinden bahisle sanık lehine haksız tahrik indirimi yapıldığının belirtilmesi karşısında, Yargıtay Ceza Genel Kurulunun 22.10.2002 tarih ve 2002/4-238 Esas - 367 Karar sayılı kararı ve bu kararla uyumlu Ceza Dairelerinin yerleşmiş ve süreklilik gösteren içtihatlarında benimsendiği üzere, ilk haksız hareketin kimden kaynaklandığının şüpheye yer bırakmayacak şekilde belirlenemediği hallerde, sanık lehine 5237 sayılı TCK'nin 29. maddesinde düzenlenen haksız tahrik indirimi uygulanırken, TCK'nin 3. maddesinde belirtilen “cezada orantılılık ilkesi” gereği asgari oranda (¼) indirim yapılması gerekirken, (½) oranında indirim yapılmak suretiyle eksik ceza tayini, aleyhe temyiz bulunmadığından bozma nedeni yapılmamıştır.  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre sanığın yerinde görülmeyen temyiz sebeplerinin reddiyle hükmün istem gibi ONANMASINA,  3) Suça sürüklenen çocuk ..., sanıklar ..., ... haklarında, ...’ye karşı “Kasten Yaralama” suçundan kurulan mahkumiyet hükümlerine yönelik temyiz sebeplerinin incelenmesinde;  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  a) Suça sürüklenen çocuk ve sanıkların üzerlerine atılı 5237 sayılı TCK'nin 86/1, 86/3-e ve 87/1-d, 87/1-son maddelerinde öngörülen cezanın alt sınırının 5 yıl hapis cezası olması nedeniyle, savunmalarının yargılamayı yapan mahkemece bizzat alınması gerektiği gözetilmeyerek, savunmaların başka mahkemelerce tespiti suretiyle, Avrupa İnsan Hakları Mahkemesinin (F.C.B. v İtalya, No: 12151/86, 28 Ağustos 1991) kararında belirtildiği üzere, Avrupa İnsan Hakları Sözleşmesinin “Adil yargılanma hakkı” başlıklı 6. maddesine, Türkiye Cumhuriyeti Anayasası'nın “Hak arama hürriyeti” başlıklı 36. maddesine ve 5271 sayılı CMK'nin 196/2. maddesine muhalefet edilerek sanığın savunma hakkının kısıtlanması,  b) Mahkemece, taraflar arasında meydana gelen kavganın kim tarafından başlatıldığının tespit edilemediğinden bahisle sanıklar ve suça sürüklenen çocuk lehine haksız tahrik indirimleri yapıldığının belirtilmesi karşısında, Yargıtay Ceza Genel Kurulunun 22.10.2002 tarih ve 2002/4-238 Esas - 367 Karar sayılı kararı ve bu kararla uyumlu Ceza Dairelerinin yerleşmiş ve süreklilik gösteren içtihatlarında benimsendiği üzere, ilk haksız hareketin kimden kaynaklandığının şüpheye yer bırakmayacak şekilde belirlenemediği hallerde, sanıklar ve suça sürüklenen çocuk lehine 5237 sayılı TCK'nin 29. maddesinde düzenlenen haksız tahrik indirimi uygulanırken, TCK'nin 3. maddesinde belirtilen “cezada orantılılık ilkesi” gereği asgari oranda (¼) indirim yapılması gerekirken, (½) oranında indirim yapılmak suretiyle eksik ceza tayinleri,  Bozmayı gerektirmiş, sanıklar ... ve ..., suça sürüklenen çocuk müdafiinin temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükümlerin bu nedenlerle, 6723 sayılı Kanun’un 33. maddesiyle değişik 5320 sayılı Kanun’un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca istem gibi BOZULMASINA, CMUK’un 326/son maddesi uyarınca sanıklar ve suça sürüklenen çocuğun kazanılmış haklarının saklı tutulmasına,  4) Sanık ... hakkında, ..., ..., ..., ... ve ...’ye karşı “Tehdit” suçu ile ... ve ...’ye karşı “Kasten Yaralama” suçlarından kurulan mahkumiyet hükümlerine yönelik temyiz sebeplerinin incelenmesinde;  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  a) Güncel adli sicil kaydına göre tekerrüre esas başkaca mahkumiyeti bulunmayan sanık hakkında tekerrüre esas ilamın, TCK'nin 165/1. maddesi kapsamında suç eşyasının satın alınması veya kabul edilmesi suçuna ilişkin olduğu, 24.10.2019 tarihli Resmi Gazete'de yayımlanarak aynı tarihte yürürlüğe giren 7188 sayılı Kanun'un 26. maddesiyle değişik 5271 sayılı CMK'nin 253. maddesi gereğince uzlaşma hükümleri yeniden düzenlenerek, sanık hakkında tekerrüre esas alınan suçun da uzlaşma kapsamına alındığı anlaşılmakla; TCK'nin 2. ve 7. maddeleri de gözetilerek, sanık hakkında tekerrüre esas alınan hükme ilişkin uzlaştırma işlemi yapılıp yapılmadığı mahkemesinden sorularak sonucuna göre, sanık hakkında TCK'nin 58. maddesinde düzenlenen tekerrür hükümlerinin uygulanıp uygulanmayacağının belirlenmesinde zorunluluk bulunması,  b) Sanık hakkında C.’ye karşı kasten yaralama suçundan kurulan hüküm yönünden, sanığın üzerine atılı 5237 sayılı TCK'nin 86/1, 86/3-e ve 87/1-d, 87/1-son maddelerinde öngörülen cezanın alt sınırının 5 yıl hapis cezası olması nedeniyle, savunmasının yargılamayı yapan mahkemece bizzat alınması gerektiği gözetilmeyerek, savunmasının hakkında çıkarılan yakalama kararının infazı ile başka mahkemece tespiti suretiyle, Avrupa İnsan Hakları Mahkemesinin (F.C.B. v İtalya, No: 12151/86, 28 Ağustos 1991) kararında belirtildiği üzere, Avrupa İnsan Hakları Sözleşmesinin “Adil yargılanma hakkı” başlıklı 6. maddesine, Türkiye Cumhuriyeti Anayasası'nın “Hak arama hürriyeti” başlıklı 36. maddesine ve 5271 sayılı CMK'nin 196/2. maddesine muhalefet edilerek sanığın savunma hakkının kısıtlanması,  Bozmayı gerektirmiş, sanık ... müdafiinin temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükümlerin bu nedenlerle, 6723 sayılı Kanun’un 33. maddesiyle değişik 5320 sayılı Kanun’un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca istem gibi BOZULMASINA,  5) Sanık ... hakkında, ...’ye karşı “Kasten Yaralama” suçundan kurulan mahkumiyet hükmüne yönelik temyiz sebeplerinin incelenmesinde;  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  a) Güncel adli sicil kaydına göre tekerrüre esas başkaca mahkumiyeti bulunmayan sanık hakkında tekerrüre esas ilamın, TCK'nin 155/2. maddesi kapsamında hizmet nedeniyle güveni kötüye kullanma suçuna ilişkin olduğu, 24.10.2019 tarihli Resmi Gazete'de yayımlanarak aynı tarihte yürürlüğe giren 7188 sayılı Kanun'un 26. maddesiyle değişik 5271 sayılı CMK'nin 253. maddesi gereğince uzlaşma hükümleri yeniden düzenlenerek, sanık hakkında tekerrüre esas alınan suçun da uzlaşma kapsamına alındığı anlaşılmakla; TCK'nin 2. ve 7. maddeleri de gözetilerek, sanık hakkında tekerrüre esas alınan hükme ilişkin uzlaştırma işlemi yapılıp yapılmadığı mahkemesinden sorularak sonucuna göre, sanık hakkında TCK'nin 58. maddesinde düzenlenen tekerrür hükümlerinin uygulanıp uygulanmayacağının belirlenmesinde zorunluluk bulunması,  b) Sanık hakkında C.’ye karşı kasten yaralama suçundan kurulan hüküm yönünden, sanığın üzerine atılı 5237 sayılı TCK'nin 86/1, 86/3-e ve 87/1-d, 87/1-son maddelerinde öngörülen cezanın alt sınırının 5 yıl hapis cezası olması nedeniyle, savunmasının yargılamayı yapan mahkemece bizzat alınması gerektiği gözetilmeyerek, savunmasının hakkında çıkarılan yakalama kararının infazı ile başka mahkemece tespiti suretiyle, Avrupa İnsan Hakları Mahkemesinin (F.C.B. v İtalya, No: 12151/86, 28 Ağustos 1991) kararında belirtildiği üzere, Avrupa İnsan Hakları Sözleşmesinin “Adil yargılanma hakkı” başlıklı 6. maddesine, Türkiye Cumhuriyeti Anayasası'nın “Hak arama hürriyeti” başlıklı 36. maddesine ve 5271 sayılı CMK'nin 196/2. maddesine muhalefet edilerek sanığın savunma hakkının kısıtlanması,  c) Mahkemece, taraflar arasında meydana gelen kavganın kim tarafından başlatıldığının tespit edilemediğinden bahisle sanık lehine haksız tahrik indirimi yapıldığının belirtilmesi karşısında, Yargıtay Ceza Genel Kurulunun 22.10.2002 tarih ve 2002/4-238 Esas - 367 Karar sayılı kararı ve bu kararla uyumlu Ceza Dairelerinin yerleşmiş ve süreklilik gösteren içtihatlarında benimsendiği üzere, ilk haksız hareketin kimden kaynaklandığının şüpheye yer bırakmayacak şekilde belirlenemediği hallerde, sanık lehine 5237 sayılı TCK'nin 29. maddesinde düzenlenen haksız tahrik indirimi uygulanırken, TCK'nin 3. maddesinde belirtilen “cezada orantılılık ilkesi” gereği asgari oranda (¼) indirim yapılması gerekirken, (½) oranında indirim yapılmak suretiyle sanık hakkında eksik ceza tayini,  Bozmayı gerektirmiş, sanık ... müdafiinin temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükmün bu nedenlerle, 6723 sayılı Kanun’un 33. maddesiyle değişik 5320 sayılı Kanun’un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca istem gibi BOZULMASINA, CMUK’un 326/son maddesi uyarınca sanığın kazanılmış hakkının saklı tutulmasına,  6) Sanıklar ... ve ... hakkında, katılan sanık ...’a karşı “Kasten Yaralama” suçlarından kurulan hükümlere yönelik temyiz sebeplerinin incelenmesinde;  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  Mahkemece, taraflar arasında meydana gelen kavganın kim tarafından başlatıldığının tespit edilemediğinden bahisle sanıklar lehine haksız tahrik indirimleri yapıldığının belirtilmesi karşısında, Yargıtay Ceza Genel Kurulunun 22.10.2002 tarih ve 2002/4-238 Esas - 367 Karar sayılı kararı ve bu kararla uyumlu Ceza Dairelerinin yerleşmiş ve süreklilik gösteren içtihatlarında benimsendiği üzere, ilk haksız hareketin kimden kaynaklandığının şüpheye yer bırakmayacak şekilde belirlenemediği hallerde, sanıklar lehine 5237 sayılı TCK'nin 29. maddesinde düzenlenen haksız tahrik indirimleri uygulanırken, TCK'nin 3. maddesinde belirtilen “cezada orantılılık ilkesi” gereği asgari oranda (¼) indirim yapılması gerekirken, (½) oranında indirim yapılmak suretiyle sanıklar hakkında eksik ceza tayinleri,  Bozmayı gerektirmiş, sanıklar B.  ve C. ile katılan sanık ...’in temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükümlerin bu nedenle, 6723 sayılı Kanun’un 33. maddesiyle değişik 5320 sayılı Kanun’un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca isteme aykırı olarak BOZULMASINA, 21/01/2021 gününde oybirliği ile karar verildi.(¤¤)  "
}