{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 36) (5237 S. K. m. 6, 29, 53, 86, 87) (5271 S. K. m. 196, 226) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Mahalli mahkemece verilen hüküm temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  1) Sanığın eylemi neticesinde katılanda meydana gelen yaralanmaya ilişkin olarak, Sakarya Eğitim ve Araştırma Hastanesinde görevli plastik cerrahi uzmanınca tanzim olunan, 14/04/2010 tarihli raporda, “Sol zygomatik bölgede, sol nazolabial bölgede ve çene sol lateralinde süture kesiler, sabit iz açısından 6 ay sonra değerlendirilmesi uygundur.” şeklinde görüş belirtilmesi ve yabancı ülke sağlık kuruluşu tarafından düzenlenen, 11/05/2010 tarihli raporda, “Başın ve boynun sol yanında 3 cm.'lik, çenenin solunda 4 cm.'lik ve sol burun üst dudak çizgisinde 3 cm.'lik yara, yüzün sol bölümünde önemli estetik hasarlar mevcuttur.” şeklinde açıklamalara yer verilmesi karşısında yabancı ülkede ikamet eden mağdurun ülkeye dönme durumu varsa, tüm tedavi evrakları, varsa film ve grafileri ile adli muayene raporları ile birlikte en yakın Adli Tıp Kurumu ilgili Şube Müdürlüğüne sevki sağlanarak 5237 sayılı TCK’nin 86. ve 87. maddelerinde belirlenen kriterlere göre rapor temininin sağlanması; aksi halde uluslararası istinabe yoluyla temin edilen raporu da eklenerek dosyada mevcut tüm tıbbi bilgi ve belgelerin Adli Tıp Kurumu ilgili İhtisas Dairesine gönderilmesi ve buradan aldırılacak raporun sonucuna göre sanığın hukuki durumunun tespit ve tayini gerekirken, eksik inceleme ile yetersiz raporlara istinaden yazılı şekilde hüküm kurulması,  2) Sanığın üzerine atılı 5237 sayılı TCK'nin 86/1, 86/3-e ve 87/1-c, 87/1-son maddelerinde öngörülen cezanın alt sınırının 5 yıl hapis cezası olması nedeniyle, savunmasının ve ek savunmasının yargılamayı yapan mahkemece bizzat alınması gerektiği gözetilmeyerek, savunma ve ek savunmanın talimat yoluyla Karasu Asliye Ceza Mahkemesi tarafından tespiti suretiyle, Avrupa İnsan Hakları Mahkemesinin (F.C.B. v İtalya, No: 12151/86, 28 Ağustos 1991) kararında belirtildiği üzere, Avrupa İnsan Hakları Sözleşmesinin “Adil yargılanma hakkı” başlıklı 6. maddesine, Türkiye Cumhuriyeti Anayasası'nın “Hak arama hürriyeti” başlıklı 36. maddesine ve 5271 sayılı CMK'nin 196/2. maddesine muhalefet edilerek sanığın savunma hakkının kısıtlanması,  3) Yargıtay Ceza Genel Kurulunun 25.04.2017 gün, 2015/1167 Esas ve 2017/247 Karar sayılı kararında belirtildiği üzere, sanığa 5271 sayılı CMK’nin 226. maddesi gereği ek savunma hakkı tanınmadan, iddianamede gösterilmeyen 5237 sayılı TCK'nin 87/1-son maddesinin uygulanması suretiyle Avrupa İnsan Hakları Mahkemesinin (Pelissier ve Sassi/Fransa, No: 25444/94, P. 67, Sadak ve diğerleri/Türkiye No: 29900/96, 29901/96, 29902/96, 29903/96, 17.07.2001) kararlarında belirtildiği üzere, Avrupa İnsan Hakları Sözleşmesinin “Adil yargılanma hakkı” başlıklı 6. maddesine, Türkiye Cumhuriyeti Anayasası'nın “Hak arama hürriyeti” başlıklı 36. maddesine ve 5271 sayılı CMK’nin 226. maddesine muhalefet edilerek sanığın savunma hakkının kısıtlanması,  Kabule ve uygulamaya göre de;  4) Oluş, iddia, dosya kapsamı ve kabule göre sanığın yargılama konusu eylemini 5237 sayılı TCK’nin 6/1-f maddesi kapsamında silahtan sayılan bardakla işlediği, sanık hakkında hüküm kurulurken 5237 sayılı TCK'nin 86/1. maddesine göre belirlenen temel cezada, aynı Kanun’un 86/3-e maddesi gereği (½) oranında artırım uygulandığı dikkate alındığında, katılanın yüzünde sabit iz meydana gelmesi nedeniyle TCK’nin 87/1-c maddesi gereği (1) kat artırım uygulanmasını müteakip belirlenen ceza miktarının “5 yıl” hapis cezasının altında kalması durumunda, aynı Kanun’nun 87/1-son maddesinde yer alan “Ancak, verilecek ceza, birinci fıkraya giren hâllerde üç yıldan, üçüncü fıkraya giren hâllerde beş yıldan az olamaz.” şeklindeki düzenleme karşısında “5 yıl” hapis cezası olarak belirlenmesi gerekirken hatalı uygulama ile “3 yıl” hapis cezası olarak tespiti suretiyle eksik ceza tayini,  5) Mahkemece, sanığın garson olarak çalıştığı restoranda katılanın hesabı ödememesi şeklindeki eylemin sanık lehine haksız tahrik teşkil ettiğinin kabulü ile sanık hakkında TCK’nin 29. maddesi gereği (¼) oranında haksız tanrik indirimi uygulandığının anlaşılması karşısında, alacak borç meselesinden kaynaklı hukuki ihtilafın haksız tahrik nedeni teşkil etmeyeceğinin gözetilmemesi suretiyle sanık hakkında eksik ceza tayini,  6) Anayasa Mahkemesinin, 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren, 08.10.2015 tarihli, 2014/140 Esas ve 2015/85 Karar sayılı iptal kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı hükümlerin iptal edilmesi nedeniyle, hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın ve o yer Cumhuriyet savcısının temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükmün bu nedenlerle, 6723 sayılı Kanun’un 33. maddesiyle değişik 5320 sayılı Kanun’un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca istem gibi BOZULMASINA, 21/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}