{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53, 86, 87) (5271 S. K. m. 253, 254)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1) Genel güvenliğin kasten tehlikeye sokulması suçundan kurulan mahkumiyet hükmüne yönelen temyiz sebeplerinin incelenmesinde;  Sanık hakkında 5237 sayılı TCK'nin 53/1. maddesi uygulanmamış ise de, hak yoksunluğu kasıtlı suçtan verilen hapis cezasının kanuni sonucu olup, Anayasa Mahkemesi'nin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas - 2015/85 Karar sayılı iptal kararı da gözetilerek infaz aşamasında dikkate alınabileceğinden bozma sebebi yapılmamıştır.  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre sanık müdafiinin yerinde görülmeyen temyiz sebeplerinin reddiyle hükmün ONANMASINA,  2) Kasten yaralama suçlarından kurulan mahkumiyet hükümlerine yönelen temyiz sebeplerinin incelenmesinde;  a) Mağdur ...'in yaralanması hakkında Adli Tıp Kurumu Başkanlığı 2. İhtisas Kurulunun 19.02.2016 tarihli raporunda ''Yaralanmanın yüzde sabit iz ve organlarından birinin işlevinin sürekli zayıflaması ya da yitirilmesi niteliğinde olup olmadığı hususunda görüş isteniyorsa kişinin muayene olmak üzere Kurulumuza gönderilmesi gerektiği...'' belirtilmesi karşısında, bu hususta rapor aldırılmadan eksik inceleme ile yazılı şekilde hüküm kurulması,  b) Sanık hakkında TCK'nin 86/1. ve 86/3-e. maddeleri uyarınca belirlenen 1 yıl 6 ay hapis cezasının, TCK'nin 87/1-d maddesi uyarınca bir kat artırılmasıyla 2 yıl 12 ay hapis cezası olarak belirlenmesinden sonra, aynı maddenin son fıkrası uyarınca 5 yıl hapis cezasına hükmedilmesi yerine, denetime imkan vermeyecek şekilde TCK'nin 87/1-d-son maddesi uyarınca doğrudan 5 yıl hapis cezası tayin edilmesi,  c) Sanık hakkında müşteki N.'a karşı 5237 sayılı TCK'nin 86/2 maddesi gereğince basit kasten yaralama suçu ile müşteki S.'e karşı 5237 sayılı TCK’nin 86/1, 86/3-e, 87/1-d maddeleri gereğince kasten yaralama suçundan kamu davaları açıldığı, suç tarihinde müşteki N.'a karşı işlenen basit kasten yaralama suçunun uzlaşma kapsamında bulunmadığı ve müştekiye uzlaşma teklifi yapılmadığı anlaşılmış ise de, 5271 sayılı CMK'nin 253/3. maddesinin 2. cümlesinin 24.10.2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7188 sayılı Kanun ile yapılan değişiklik ile uzlaştırma kapsamına giren bir suçun, bu kapsama girmeyen bir başka suçla aynı mağdura karşı işlenmiş olması hâlinde uzlaşma hükümlerinin uygulanamayacağı farklı mağdura karşı işlenmiş olması halinde uzlaşmanın mümkün olabileceği hükmünün de getirilmiş olması karşısında, sanık ile müşteki N. arasında 6763 sayılı Kanun ile değişik 5271 sayılı CMK'nin 253. ve 254. maddeleri gereğince yeniden uzlaştırma işlemi yapılması için dosyanın uzlaştırma bürosuna gönderilmesi, uzlaştırma girişiminin başarısızlıkla sonuçlanması halinde yargılamaya devamla hüküm kurulması lüzumu,  Kabule göre de;  d) Gerekçeli kararda uygulama maddesi olarak TCK'nin 87/1-d maddesi yerine TCK'nin 87/1-c maddesinin gösterilmesi,  e) Sanık hakkında 5237 sayılı TCK'nin 53/1. maddesi uygulanmamış ise de, hak yoksunluğu kasıtlı suçtan verilen hapis cezasının kanuni sonucu olup, Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas-2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibarelerin iptal edilmesi nedeniyle hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanık müdafiinin temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükümlerin bu nedenlerden 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca BOZULMASINA, müşteki S.'e yönelik kurulan hüküm yönünden CMUK'un 326/son maddesi gereğince sanığın kazanılmış hakkının dikkate alınmasına, 07.01.2021 gününde oybirliği ile, karar verildi. (¤¤)  "
}