{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Tehdit",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Yerel Mahkemece verilen hüküm temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre, sanığın, gündüz vakti işlediği silahlı tehdit eylemi ile akşam saatlerinde işlediği TCK’nın 106/1-1.c. kapsamındaki tehdit eyleminin birlikte gerçekleştirilmediğinin kabulüyle dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede, başkaca nedenler yerinde görülmemiştir.  Ancak;  1-Sanığın akşam saatlerinde işlediği TCK’nın 106/1-1.c. kapsamındaki tehdit suçu açısından; 02/12/2016 tarihli Resmi Gazete'de yayımlanarak aynı tarihte yürürlüğe giren 6763 sayılı Kanunun 34. maddesiyle değişik 5271 sayılı CMK'nın 253. maddesi ve maddeye eklenen fıkraya göre uzlaşma hükümleri yeniden düzenlenmiş ve sanığa isnat edilen TCK'nın 106/1-1. c. maddesi kapsamındaki tehdit suçunun uzlaştırma kapsamında bulunduğu anlaşılmış olmakla, sanığın akşam vakti işlemiş olduğu tehdit suçunun uzlaşma kapsamında kaldığı ancak gündüz vakti işlemiş olduğu silahlı tehdit suçununu ise uzlaşma kapsamı dışında olduğu anlaşılmış olmakla sanık hakkında TCK’nın 106/1-1.c. kapsamındaki tehdit suçundan uzlaştırma işlemi uygulanarak sonucuna göre uzlaştırmanın gerçekleşmesi durumunda sanık hakkında silahlı tehdit suçundan TCK’nın 43/1. maddesinin uygulanamayacağının gözetilmesinde zorunluluk bulunması,  2-Kabule göre de; TCK'nın 53/1-b maddesinde yer alan hak yoksunluğunun uygulanmasına ilişkin hükmün, Anayasa Mahkemesinin 08/10/2015 tarih ve 2014/140 Esas, 2015/85 Karar sayılı kararı ile iptal edilmesi nedeniyle uygulanma olanağının ortadan kalkmış olması,      Bozmayı gerektirmiş ve sanık ...’in temyiz itirazları bu nedenle yerinde görüldüğünden, tebliğnameye aykırı olarak HÜKÜMLERİN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 21/01/2021 tarihinde oy birliğiyle karar"
}