{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 191) (5271 S. K. m. 223, 251)  Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  CMK'nın 251/7. maddesi gereğince basit yargılama usulü yaş küçüklüğü halinde uygulanmayacağından tebliğnamenin bu yöndeki bozma düşüncesine iştirak edilmemiştir.  Hükümden önce 28.06.2014 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 6545 sayılı Kanunun 68. maddesi ile değiştirilen TCK'nın 191. maddesi ve aynı Kanunun 85. maddesi ile eklenen 5320 sayılı Kanunun geçici 7. maddesi sanık lehine hükümler içermekte olup, öncelikle; 6545 sayılı Kanunun 68. maddesi ile değiştirilen TCK'nın 191. maddesinin 5. fıkrası ve aynı Kanunun 85. maddesi ile eklenen 5320 sayılı Kanunun geçici 7. maddesinin, olaya tatbik kabiliyeti bulunup bulunmadığının tesbiti açısından; sanık hakkında kullanmak için uyuşturucu madde bulundurma suçundan dolayı bu suç tarihinden önce açılmış başka dava olup olmadığının, varsa sanığın bu suçu diğer davaya konu olan suç nedeniyle verilen tedavi ve/veya denetimli serbestlik tedbirinin infazı sırasında işleyip işlemediğinin ve önceki dava sonucunun araştırılması, gerektiğinde Denetimli Serbestlik Müdürlüğünden suç tarihinde sanığın infazda olan başka bir tedavi ve denetimli serbestlik tedbiri kararlarının bulunup bulunmadığı sorulup belirlendikten sonra;  a) Sanık bu suçu, daha önce işledikleri aynı nitelikteki başka bir suçtan dolayı yapılan kovuşturma aşamasında hükmolunan tedavi ve/veya denetimli serbestlik tedbirinin infazı sırasında işlemiş ve önceki suçtan mahkûmiyet kararı verilmiş ise, 6545 sayılı Kanunun 68. maddesi ile değiştirilen TCK'nın 191. maddesinin 5. fıkrasında öngörülen “Erteleme süresi zarfında kişinin kullanmak için tekrar uyuşturucu veya uyarıcı madde satın alması, kabul etmesi veya bulundurması ya da uyuşturucu veya uyarıcı madde kullanması, dördüncü fıkra uyarınca ihlâl nedeni sayılır ve ayrı bir soruşturma ve kovuşturma konusu yapılmaz” hükmü uyarınca, ikinci suçtan açılan bu davanın kovuşturma şartının ortadan kalkması nedeniyle, CMK'nın 223. maddesinin 8. fıkrası uyarınca “davanın düşmesine”  b) Sanık hakkında aynı suçtan açılmış başka dava yoksa veya sanık bu suçu daha önce işlediği suçtan dolayı verilen tedavi ve/veya denetimli serbestlik tedbirinin infazı sırasında işlemiş değilse veya daha önce işlediği suçtan dolayı yapılan kovuşturma aşamasında hükmolunan tedavi ve denetimli serbestlik tedbirinin infazı sırasında işlemiş ve önceki suçtan mahkûmiyet dışında bir hüküm verilmiş ise, daha önceki tarihlerde işlediği aynı suçtan dolayı verilmiş olan tedavi ve denetimli serbestlik tedbiri kararları ile önceki hükümlülükleri dikkate alınmaksızın, iddianame tanzim tarihinin 6545 sayılı Kanunun yürürlüğe girdiği 28/06/2014 tarihinden sonra olduğu için bu suç nedeniyle 6545 sayılı Kanunun 68. maddesi ile değişik TCK'nın 191. maddesinin 2. ve 3. fıkraları uyarınca kamu davasının açılmasının ertelenmesine kararı ile birlikte denetimli serbestlik tedbiri kararı ve gerektiğinde tedavi kararı da verilerek, infazına başlanması, şüphelinin erteleme süresi zarfında; aynı Kanunun 191. maddesinin 4. fıkrasında belirtildiği şekilde;  a) Kendisine yüklenen yükümlülüklere veya uygulanan tedavinin gereklerine uygun davranmamakta ısrar etmesi,  b) Tekrar kullanmak için uyuşturucu veya uyarıcı madde satın alması, kabul etmesi veya bulundurması,  c) Uyuşturucu veya uyarıcı madde kullanması,  Hallerinde, hakkında kamu davası açılması gerekirken, TCK'nın 191. maddesinin 2, 3 ve 4. fıkralarında belirtilen şartların gerekleri yerine getirilmeden, bir başka deyişle kamu davasını açma koşulları oluşmadan doğrudan kamu davasının açılmış olması nedeniyle 5271 sayılı CMK'nın 223/8. maddesi gereğince kovuşturma şartının gerçekleşmesini beklemek üzere, kamu davasının durmasına ve 6545 sayılı Yasanın 68. maddesiyle değişik TCK'nın 191. maddesinin 2. ve 3. fıkraları uyarınca işlem yapılmak üzere dosyanın Cumhuriyet Başsavcılığına gönderilmesine, karar verilmesi yerine, yargılamaya devamla hüküm kurulması,  Yasaya aykırı, sanığın temyiz itirazları bu nedenle yerinde olduğundan, hükmün BOZULMASINA, 21/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}