{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : KONYA Bölge Adliye Mahkemesi 3. Ceza Dairesi   Hükümler : 1-Mahkûmiyet: Konya 5. Ağır Ceza Mahkemesi'nin 14/03/2019 tarih, 2018/418 esas ve 2019/109 sayılı kararı  2-Düzeltilerek istinaf başvurusunun esastan reddi: Konya Bölge Adliye Mahkemesi 3. Ceza Dairesi'nin 06/05/2019 tarih, 2019/1214 esas ve 2019/1232 sayılı kararı      Bölge Adliye Mahkemesince verilen hüküm temyiz edenlerin sıfatı, başvuruların süresi, kararın niteliği ve temyiz sebeplerine göre incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Dosyada mevcut 15/02/2019 tarihli rapora göre idrarında uyuşturucu madde tespit edilen sanık hakkında ''kullanmak için uyuşturucu madde bulundurma'' suçundan zamanaşımı süresince işlem yapılması mümkün görülmüştür.  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile CMK'nın 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınarak, sanık ve müdafiinin temyiz isteminin hükmün hukuki yönüne ilişkin olduğu belirlenerek anılan sebeplere bağlı olarak yapılan incelemede,  TCK’nın 53. maddesinin uygulanması ile ilgili olarak 7242 sayılı Kanun'la yapılan değişikliklerin infaz aşamasında gözetilmesi mümkün görülmüştür.  Sanık hakkında uyuşturucu madde ticareti yapma suçundan kurulan mahkumiyet hükmüne yönelik düzeltilerek istinaf isteminin esastan reddine dair Konya Bölge Adliye Mahkemesi 3. Ceza Dairesi'nin kararı hukuka uygun bulunduğundan, sanık ve müdafiinin yerinde görülmeyen temyiz istemlerinin CMK'nın 302/1. maddesi uyarınca ESASTAN REDDİNE, hükmolunan ceza miktarı ile tutuklu kalınan süre dikkate alınarak sanık hakkındaki tahliye talebinin reddine, 28/02/2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik 5271 sayılı CMK'nın 304/1. maddesi uyarınca dosyanın Konya 5. Ağır Ceza Mahkemesi'ne; kararın bir örneğinin Konya Bölge Adliye Mahkemesi 3. Ceza Dairesi'ne gönderilmesine, 21/01/2021 tarihinde oy birliğiyle karar verildi."
}