{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53, 188) (1412 S. K. m. 321, 322) (5271 S. K. m. 232)  Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  A) Sanıklar ... ... ve ... hakkındaki hükümlerin incelenmesi:  Gerekçeli karar başlığında suç adının ''TCK'nın 188/7. maddesinde tanımlanan uyuşturucu madde üretiminde kullanılan ve ithal veya imali resmi makamların iznine bağlı olan maddeyi satmak, satın almak, nakletmek ve depolamak'' yerine ''Uyuşturucu veya Uyarıcı Madde Ticareti Yapma veya Sağlama'' olarak yazılması mahkemece düzeltilmesi mümkün yazım hatası kabul edilmiştir.  Gerekçeli karar başlığında Sanık ...'in kimlik bilgileri kısmında anne ve baba adı ile nüfusa kayıtlı olduğu yer belirtilmemişse de, istinabe sonucu Irak ülkesinden gönderilen ve dosyada tercümesi mevcut olan nüfus kayıt bilgileri esas alınarak belirtilen eksikliklerin mahkemece giderilmesi mümkün görülmüştür.  Sanıklar hakkında 5237 sayılı TCK’nın 53. maddesinin uygulanmasına ilişkin bir karar verilmemiş ise de; kasten işlenen suçtan dolayı hapis cezasına mahkûmiyetin kanuni sonucu olarak bu durumun infaz aşamasında dikkate alınmasının mümkün olduğu kabul edilmiştir.  Yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda gösterilip tartışıldığı, eylemin sanıklar tarafından gerçekleştirildiğinin saptandığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eyleme uyan suç tipi ile aşağıda belirtilen dışında yaptırımın doğru biçimde belirlendiği anlaşıldığından yerinde görülmeyen temyiz itirazlarının reddine, ancak;  Sanıklar hakkında uygulanan kanun maddesinin TCK'nın 188/7. maddesi yerine 188/4. maddesi olarak gösterilerek CMK 232/6. maddesine aykırı davranılması, Kanuna aykırı, sanık ...'in müdafii ile sanık ... ...'in temyiz itirazları bu nedenle yerinde görülmüş olduğundan, hükümlerin CMUK’nun 321. maddesi gereğince BOZULMASINA; ancak bu aykırılığın yeniden duruşma yapılmaksızın aynı Kanun'un 322. maddesi uyarınca düzeltilmesi mümkün bulunduğundan; hüküm fıkrasının birinci bölümünde yer alan ''TCK 188/4'' ibaresinin çıkartılarak yerine ''TCK'nın 188/7.'' ibaresinin yazılması suretiyle hükümlerin DÜZELTİLEREK ONANMASINA,  B) Sanık ... hakkındaki hükmün incelenmesi:  Sanığın savunmalarında, suç tarihinden önce narkotik şubeye müracaat edip suç konusu maddeyi polis memurları... ile emniyet müdür yardımcısı ...'e söylediğine yönelik beyanları ve bu beyanlarının da diğer sanık ... tarafından doğrulanması nazara alındığında, sanığın suç tarihinden önce böyle bir başvurusu olup olmadığının araştırılarak sonucuna göre hukuki durumunun takdiri gerekirken eksik araştırma ile yazılı şekilde hüküm kurulması,  Kanuna aykırı, sanığın temyiz itirazları bu nedenle yerinde görülmüş olduğundan, hükmün BOZULMASINA,  C) Sanık ... hakkındaki hükmün incelenmesi:  Sanığın dosyada mevcut olan 01/07/2008 tarihli dilekçesinde gerçek adının ... ... olduğunu, daha önce uyuşturucu suçundan dolayı araması olduğu için gerçek adını söylemediğini belirttiği halde bu hususun araştırılıp sanığın gerçek kimlik bilgileri tespit edilerek sonucuna göre hukuki durumunun takdiri gerekirken eksik araştırma ile yazılı şekilde hüküm kurulması,  Kanuna aykırı, sanık müdafiinin temyiz itirazları bu nedenle yerinde görülmüş olduğundan, diğer yönleri incelenmeksizin hükmün BOZULMASINA, 21/01/2021 tarihinde oybirliği ile karar verildi.(¤¤)  "
}