{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : SALİHLİ Ağır Ceza Mahkemesi   Hüküm : Mahkûmiyet      Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Sanığın suça konu esrarı üzerinde ticari amaçla bulundurarak suçun, yasal tanımındaki bulundurma eylemi ile tamamlanmış olduğu gözetilmeden, teşebbüs hükümleri uygulanarak TCK'nın 35. maddesi gereğince cezasından indirim yapılması aleyhe temyiz olmadığından bozma nedeni yapılmamıştır.  Sanığın adli sicil kaydında yer alan ve tekerrüre esas alınan hükümlülüğün “kullanmak için uyuşturucu madde bulundurma” suçuna ilişkin olduğu, 6545 sayılı Kanunla getirilen TCK'nın 191. maddesindeki değişiklikler ile koşullarının oluşması durumunda, \"hükmün açıklanmasının geri bırakılması\" ve “davanın düşmesi” seçeneklerine de yer verilmesi nedeniyle, tekerrüre esas alınan ilamla ilgili olarak yasal değişiklik sonrası bir uyarlama işlemi yapılıp yapılmadığının araştırılması, yapılmamışsa uyarlama yargılaması yapıldıktan sonra sonucuna göre tekerrür hükümlerinin uygulanıp uygulanmayacağının infaz aşamasında gözetilmesi mümkün görülmüştür.  Bozmaya uyularak yapılan yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda gösterilip tartışıldığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eylemin sanık tarafından gerçekleştirildiğinin saptandığı, eyleme uyan suç tipi ile yaptırımların, aşağıda belirtilenler dışında doğru biçimde belirlendiği anlaşıldığından; yerinde görülmeyen diğer temyiz itirazlarının reddine, ancak;  Üretimi, bulundurulması, kullanılması, taşınması, alım ve satımı suç oluşturan uyuşturucu maddelerin, TCK'nın 54/4. maddesi yerine, uygulama fıkrası hatalı gösterilerek TCK'nın 54/1. maddesi uyarınca müsaderesine karar verilmesi,  Kanuna aykırı, sanık ve müdafiinin temyiz itirazları bu nedenle yerinde olduğundan, hükmün CMUK’nın 321. maddesi gereğince BOZULMASINA, ancak bu durumun yeniden duruşma yapılmaksızın aynı Kanunun 322. maddesi uyarınca düzeltilmesi mümkün bulunduğundan;  Hüküm fıkrasının müsadere ile ilgili kısımlarında yer alan “TCK’nın 54/1. maddesi” ibarelerinin çıkarılması ve yerine “TCK’nın 54/4. maddesi” ibarelerinin yazılması;  Suretiyle hükmün DÜZELTİLEREK ONANMASINA, 21/01/2021 tarihinde oy birliği ile karar verildi."
}