{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53, 125) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1) Sanık hakkında “Tehdit” suçundan kurulan hükme yönelik temyiz sebeplerinin incelenmesinde;  Sanık hakkında kasti suçtan hapis cezasına mahkumiyetin kanuni sonucu olarak uygulanmasına karar verilen hak yoksunlukları yönünden, Anayasa Mahkemesinin, 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren, 08.10.2015 tarihli, 2014/140 Esas ve 2015/85 Karar sayılı iptal kararı ile 5237 sayılı TCK'nin 53. maddesinde yer alan bazı ibareler iptal edilmiş ise de bu husus infaz aşamasında dikkate alınabileceğinden bozma nedeni yapılmamıştır.  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre sanığın yerinde görülmeyen temyiz sebeplerinin reddiyle hükmün istem gibi ONANMASINA,  2) Sanık hakkında “Kasten Yaralama” suçundan kurulan hükme yönelik temyiz sebeplerinin incelenmesinde;  Sanık hakkında kasti suçtan hapis cezasına mahkumiyetin kanuni sonucu olarak uygulanmasına karar verilen hak yoksunlukları yönünden, Anayasa Mahkemesinin, 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren, 08.10.2015 tarihli, 2014/140 Esas ve 2015/85 Karar sayılı iptal kararı ile 5237 sayılı TCK'nin 53. maddesinde yer alan bazı ibareler iptal edilmiş ise de bu husus infaz aşamasında dikkate alınabileceğinden bozma nedeni yapılmamıştır.  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre sanığın yerinde görülmeyen temyiz sebeplerinin reddiyle hükmün istem gibi ONANMASINA,  3) Sanık hakkında “Hakaret” suçundan kurulan hükme yönelik temyiz sebeplerinin incelenmesinde;  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  a) 5237 sayılı TCK'nin 125/4. maddesinde hakaret suçunun ağırlaştırıcı nedeni olarak öngörülen aleniyet unsurunun oluşabilmesi için olay yerinde başkalarının bulunması yeterli olmayıp, hakaretin belirlenemeyen sayıda kişi ve herkes tarafından görülme, duyulma ve algılanabilme olasılığının bulunması, herhangi bir sınırlama olmaksızın herkese açık olan yerlerde işlenmesinin gerekmesi, somut olayda oluş, iddia ve dosya kapsamına göre hakaret eyleminin polis karakolunda bulunan grup amirliği odasında gerçekleştiğinin anlaşılması karşısında, aleniyet unsurunun koşullarının oluşup oluşmadığı araştırılmadan ve aleniyet unsurunun ne şekilde gerçekleştiği denetime imkan verecek şekilde tartışılıp değerlendirilmeden, eksik inceleme ile sanık hakkında hakaret suçundan hükmedilen cezada, TCK’nin 125/4. maddesi gereği (1/6) oranında artırım uygulanması,  b) Anayasa Mahkemesinin, 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren, 08.10.2015 tarihli, 2014/140 Esas ve 2015/85 Karar sayılı iptal kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı hükümlerin iptal edilmesi nedeniyle, hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükmün bu nedenlerle, 6723 sayılı Kanun’un 33. maddesiyle değişik 5320 sayılı Kanun’un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca isteme aykırı olarak BOZULMASINA, 21/01/2021 gününde oybirliği ile karar verildi. (¤¤)  "
}