{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 7, 191) (7201 S. K. m. 10, 21, 23) (5271 S. K. m. 223) (Tebligat Kanununun Uygulanmasına Dair Yönetmelik m. 16)  Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  1) 6545 sayılı Kanunun 68. maddesi ile değişik TCK'nın 191. maddesinin 2 ve 3. fıkraları uyarınca kamu davasının açılmasının ertelenmesi kararı ile birlikte verilen tedavi ve denetimli serbestlik tedbirine ilişkin infaz işlemlerinde, tedavi ve denetimli serbestlik tedbirinin infazına başlamak üzere çıkarılan ilk uyarılı başvuru davetiyesinin tebliği üzerine, müracaatta bulunmayan şüphelinin, aynı Kanunun 191. maddesinin 4. fıkrasının (a) bendi uyarınca kendisine yüklenen yükümlülüklere veya tedavinin gereklerine uygun davranmamakta \"ısrar\" ettiğinin kabul edilebilmesi için; \"önceki tebligat gereğince başvuruda bulunmadığı, bu tebligat üzerine öngörülen süre içinde de başvurmaması halinde yükümlülüklere ve tedavinin gereklerine uymamakta ısrar etmiş sayılacağı\" uyarısı ile yeniden tebligat yapılması, bu tebligata rağmen başvuruda bulunmadığı takdirde, şüpheli hakkında kamu davasının açılması gerektiğinden; inceleme konusu olayda ikinci uyarı yapılmadığı için kamu davasını açma koşulları oluşmadığı gibi, 05/11/2014 tarihli kamu davasının açılmasının ertelenmesi kararı ve Kozan Denetimli Serbestlik Müdürlüğünün 13/02/2015 tarihli çağrı yazısı tebliğ mazbataları incelendiğinde; 7201 sayılı Tebligat Kanununun 10/2. madde ve fıkrasının, “Bilinen en son adresin tebligata elverişli olmadığının anlaşılması veya tebligat yapılamaması hâlinde, muhatabın adres kayıt sisteminde bulunan yerleşim yeri adresi, bilinen en son adresi olarak kabul edilir ve tebligat buraya yapılır.” hükmü ile gerçek kişilere yapılacak tebligat ile ilgili olarak iki aşamalı bir yöntemin benimsenmiş olması karşısında, öncelikle bilinen en son adres (bilinen bir adres yoksa ya da bilinen en son adres ile adres kayıt sistemindeki adres aynı ise MERNİS adresi olduğu belirtilmeksizin adres kayıt sistemindeki adres) esas alınarak, 7201 sayılı Tebligat Kanununun 21/1. maddesine göre normal tebligat çıkarılıp, çıkarılan tebligatın bila tebliğ iade edilmesi halinde, aynı Kanunun 21/2. maddesi uyarınca adres kayıt sistemindeki adres bilinen en son adres olarak kabul edilerek, merci tarafından tebligata 7201 sayılı Tebligat Kanununun 23/1-8 ve Tebligat Kanununun Uygulanmasına Dair Yönetmeliğin 16/2. maddesi hükümlerine göre, “Tebligat çıkarılan adres muhatabın adres kayıt sistemindeki adresi olduğundan, tebliğ imkansızlığı durumunda, tebligatın, Tebligat Kanununun 21/2. maddesine göre bu adrese yapılması” gerektiğine dair şerh düşülerek tebliğ işlemlerinin tamamlanması gerektiği gözetilmeksizin yapılan tebligatlar usulsüz olduğundan 05/11/2014 tarihli kamu davasının açılmasının ertelenmesi kararının kesinleşmediği ve kovuşturma şartlarının oluşmadığı anlaşıldığından;  5271 sayılı CMK'nın 223/8. maddesi gereğince kovuşturma şartının gerçekleşmesini beklemek üzere, kamu davasının durmasına ve gerekli tebligat işlemlerinin tamamlanarak, kararın infazına devam edilmesi için dosyanın Cumhuriyet Başsavcılığına gönderilmesine karar verilmesi yerine, yargılamaya devam edilerek sanığın mahkûmiyetine karar verilmesi,  2) Hükümden önce 28.06.2014 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 6545 sayılı Kanunun 68. maddesi ile değiştirilen TCK'nın 191. maddesi sanık lehine hükümler içermekte olup, öncelikle; 6545 sayılı Kanunun 68. maddesi ile değiştirilen TCK'nın 191. maddesinin 5. fıkrasının olaya tatbik kabiliyeti bulunup bulunmadığının tesbiti açısından; sanık hakkında kullanmak için uyuşturucu madde bulundurma suçundan dolayı, bu suç tarihinden önce açılmış başka bir dava veya soruşturma olup olmadığının, varsa sanığın bu suçu diğer davaya konu olan suç nedeniyle verilen tedavi ve denetimli serbestlik tedbirinin infazı sırasında işleyip işlemediğinin ve önceki dava sonucunun araştırılması, gerektiğinde Denetimli Serbestlik Müdürlüğünden suç tarihinde sanığın infazda olan başka bir tedavi ve denetimli serbestlik tedbiri kararının bulunup bulunmadığı sorulup belirlendikten sonra;  a) Sanık bu suçu, daha önce işlediği suçtan dolayı yapılan kovuşturma aşamasında hükmolunan tedavi ve denetimli serbestlik tedbirinin infazı sırasında işlemiş ve önceki suçtan mahkûmiyet kararı verilmiş ise; 6545 sayılı Kanunun 68. maddesi ile değiştirilen TCK'nın 191. maddesinin 5. fıkrasında öngörülen \"Erteleme süresi zarfında kişinin kullanmak için tekrar uyuşturucu veya uyarıcı madde satın alması, kabul etmesi veya bulundurması ya da uyuşturucu veya uyarıcı madde kullanması, dördüncü fıkra uyarınca ihlal nedeni sayılır ve ayrı bir soruşturma ve kovuşturma konusu yapılmaz\" hükmü uyarınca, ikinci suçtan açılan bu davanın kovuşturma şartının ortadan kalkması nedeniyle, CMK'nın 223. maddesinin 8. fıkrası uyarınca \"davanın düşmesine\", karar verilmesi,  b) Sanık bu suçu daha önce işlediği suçtan dolayı verilen tedavi ve/veya denetimli serbestlik tedbirinin infazı sırasında işlemiş değilse veya daha önce işlediği suçtan dolayı yapılan kovuşturma aşamasında hükmolunan tedavi ve denetimli serbestlik tedbirinin infazı sırasında işlemiş ve önceki suçtan mahkûmiyet dışında bir hüküm verilmiş ise; bu suç nedeniyle 6545 sayılı Yasa ile değişik TCK'nın 191/2. maddesi uyarınca kamu davasının açılmasının ertelenmesi kararı ile birlikte, tedavi ve denetimli serbestlik tedbiri uygulanmış olan sanık hakkında 6545 sayılı Yasa ile değişik TCK'nın 191. maddesinin 4. fıkrasının (a), (b) ve (c) bentlerinde gösterilen dava açma şartlarının gerçekleştiğinin sabit görülmesi halinde yargılamaya devam olunarak, suç tarihi itibariyle 6545 sayılı Yasa ile değişik TCK'nın 191. maddesi hükümleri çerçevesinde bir karar verilmesi,  Gerekirken eksik araştırma ile hüküm kurulması,  3) Kabule göre de; suç tarihi olan 28/06/2013 tarihi itibarıyla yürürlükte olan 5560 sayılı Kanun ile değişik TCK’nın 191/1. maddesinde kullanmak için uyuşturucu madde bulundurma suçuna ilişkin ceza miktarının “bir yıldan iki yıla kadar hapis cezası” olduğu, daha sonra 28/06/2014 tarihinde yürürlüğe giren 6545 sayılı Kanun ile yapılan değişiklikle ceza miktarının artırılarak “iki yıldan beş yıla kadar hapis cezası” olarak düzenlendiği, TCK’nın 7/2. maddesi uyarınca suç tarihi itibarıyla sanığın lehine olan kanun maddesinin uygulanması suretiyle ceza miktarının suç tarihinde yürürlükte olan ve sanık lehine olan 5560 sayılı Kanun ile değişik TCK’nın 191/1. maddesi uyarınca belirlenmesi gerektiği gözetilmeden, suç tarihinden sonra yürürlüğe giren ve ceza miktarı itibarıyla sanık aleyhine olan 6545 sayılı Kanun ile değişik TCK’nın 191/1. maddesi gereğince temel cezanın 2 yıl olarak belirlenmesi suretiyle fazla ceza tayini,  Yasaya aykırı, sanık müdafiinin temyiz itirazları bu nedenle yerinde olduğundan, hükmün BOZULMASINA, 21/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}