{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (213 S. K. m. 139) (5271 S. K. m. 231) (5237 S. K. m. 53) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Dava ve Karar: 1- 213 sayılı VUK'nin 139. maddesine göre; vergi incelemeleri, esas itibarıyla incelemeye tabi olanın iş yerinde yapılır. İş yerinin müsait olmaması, ölüm, işin terk edilmesi gibi zaruri sebeplerle incelemenin yerinde yapılması imkansız olur veya mükellef ve vergi sorumluları isterlerse inceleme dairede yapılabilir. İş yeri faal olan mükelleflere, defter ve belgelerin vergi dairesine getirilmesi için yapılan tebligatlar usulüne uygun olmadığında suçun unsurları oluşmayacaktır. Somut olaya gelince, vergi denetmeni tarafından defter ve belgelerini ibraz etmesi için çıkartılan tebligatın, ikamet adresinde tebliğ alınması, incelemenin dairede yapılmasını gerektiren nedenler tespit edilmediği için, defter ve belgelerin incelenmek üzere ibrazı için denetmenlik adresine getirilmesi istenerek sürecin mükellef aleyhine tersine çevrilmesi karşısında; gerçeğin kuşkuya yer bırakmayacak şekilde tespiti açısından, suç tarihinde mükellefin hesaplarının dairede incelenmesine imkan veren 213 sayılı VUK’nin 139/2. maddesindeki istisnalardan birinin varlığının önceden belirlenip belirlenmediğinin, iş yerinde faaliyetin devam edip etmediğinin ilgili vergi dairesinden sorulması; iş yeri dışında inceleme yapılmasına ilişkin bir tespit varsa belgesinin istenmesi, aksi takdirde yapılan tebligatın hukuki geçerliliği olmayacağı da dikkate alınarak sanığın hukuki durumunun belirlenmesi gerekirken, eksik araştırma ile mahkûmiyet hükmü kurulması,  2- Defter belge ibraz gizleme suçunda, ayrıntıları Yargıtay Ceza Genel Kurulu'nun 03.02.2009 gün ve 2008/250-13 sayılı kararında açıklandığı üzere, hükmün açıklanmasının geri bırakılmasına ilişkin 5271 sayılı CMK’nin 231/6-c madde ve bendinde işaret olunan, zarar kavramının kanaat verici basit bir araştırma ile belirlenebilir, ölçülebilir maddi zararlara ilişkin olduğu, manevi zararların bu kapsama dahil edilmemesi gerektiği, zarar koşulunun ancak zarar suçlarında dikkate alınması gereken bir unsur olduğu, defter ve belge ibraz etmeme suçunda anılan maddenin aradığı anlamda somut bir zarardan söz edilemeyeceği dikkate alındığında; suç tarihi itibarıyla engel mahkûmiyeti bulunmayan, yargılama sürecindeki davranışları ile geçmişi lehine takdiri indirim nedenleri sayılan, hakkındaki mahkûmiyet hükmü ertelenen ve hükmün açıklanmasının geri bırakılmasına karar verilmesini talep eden sanık hakkında, “katılan kurum maddi zararı karşılanmamakla” şeklindeki yasal olmayan gerekçeyle hükmün açıklanmasının geri bırakılmasına yer olmadığına karar verilmesi,  3-Defter ve belgeleri gizleme suçunda suç tarihinin, defter ve belgelerin ibrazına ilişkin istem yazısının tebliğ edilmesinden itibaren, ibraz için verilen sürenin bitimini izleyen tarih olduğu; defter ve belge isteme yazısının 12.12.2013 tarihinde tebliğ edilmesi ve ibraz için 15 günlük süre verilmesi nedeniyle, suç tarihinin 28.12.2013 olduğu gözetilmeden gerekçeli karar başlığına yanlış yazılması,  4- Hükmolunan erteli hapis cezasının uzun süreli olduğu gözetilmeden, sanık hakkında 5237 sayılı TCK’nin 53. maddesinin 3. fıkrası gereğince aynı maddenin 1. fıkrasında yazılı hak yoksunluklarına hükmedilmemesi isabetsizliğinin, Anayasa Mahkemesinin 08.10.2015 tarihli 2014/140 esas ve 2015/85 sayılı iptal kararı ile birlikte yeniden değerlendirilmesinde zorunluluk bulunması,  Sonuç: Bozmayı gerektirmiş, sanığın temyiz nedenleri bu itibarla yerinde görüldüğünden, hükmün bu sebeplerden dolayı 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca BOZULMASINA, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}