{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk(İş) Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:Davacı vekili, Müvekkilinin davalı idare ve ona bağlı alt işverenler nezdindeki ... ve diğer okullarda ... Sosyal Güvenlik Kurumu sicil numarası ile temizlik personeli olarak çalıştığını, müvekkilinin 06/01/2006-31/05/2014 tarihleri arasında kesintisiz ve aralıksız olarak çalıştığını, müvekkilinin aylık 900,00 TL maaş aldığını, ancak Sosyal Güvenlik Kurumu kayıtlarında ücretinin düşük gösterildiğini, müvekkilinin iradesi dışında bazı evrakların kendisine imzalattırıldığını, müvekkilinin yemekhanenin temizlik işlerinde çalışması nedeniyle cumartesi ve pazar günleri de çalıştığını, haftanın yedi günü saat 07:00-20:30 saatleri arasında çalıştığını, 15 günde bir izin dışında izin kullanmadığını, müvekkilinin temizlik işlerinin bitmesinden sonra da okulun boya, badana, aşçıya yardım ederek çalıştığını müvekkiline günde bir öğün yemek verildiğini beyan ederek 100,00 TL kıdem tazminatı, 100,00 TL ihbar tazminatı, 100,00 TL yıllık izin ücreti, 1.000,00 TL bayram ve genel tatil ücreti, 7.000,00 TL fazla çalışma ücreti ve 2.000,00 TL hafta tatili ücreti olmak üzere toplam 10.300,00 TL tazminatın kıdem tazminatı yönünden iş akdinin fesih tarihinden, diğer alacaklara ise temerrüt tarihinden itibaren işleyecek mevduata uygulanan en yüksek faizi ile birlikte davalıdan tahsiline, yargılama gideri ve vekalet ücretinin davalı tarafa yükletilmesine karar verilmesini talep ve dava etmiştir.Davalı Cevabının Özeti:Davacının müvekkili idareye bağlı okullarda değişik şirketler bünyesinde şirket elamanı olarak çalıştığını, işçi alacakları yönünden yüklenici şirket ile aralarında yapılan sözleşmeden dolayı şirketin sorumlu tutulabileceği müvekkil idarenin her hangi bir yükümlülüğünün bulunmadığını davacının idareden alacağı her hangi bir kıdem, ihbar tazminatının bulunmadığını, yine davacının diğer alacaklarının da bulunmadığını beyan ederek davanın reddine karar verilmesini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece davanın kısmen kabulüne karar verilmiştir.  Temyiz Başvurusu:  Kararı davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında davacının hizmet süresi konusunda uyuşmazlık bulunmaktadır.  Somut olayda, davacının hizmet süresi 22/04/2009 ile 15/05/2014 tarihleri arasında 5 yıl 23 gün kabul edilerek kıdem tazminatı ve yıllık izin ücreti alacağı hesaplanmış ve bu doğrultuda hüküm kurulmuştur. Ancak davacıya ait hizmet döküm cetvelindeki giriş çıkış tarihleri göz önüne alındığında davacının çalışmasının aralıklı olduğu anlaşılmaktadır. Bu nedenle hizmet döküm cetveline göre davacının çalıştığı sürelerin belirlenerek buna göre yapılan hesaplama doğrultusunda kıdem tazminatı alacağının ve kullanmadığı yıllık ücretli izin alacağının hesaplanarak hüküm altına alınması gerekmektedir.Bu husus gözetilmeden eksik inceleme ile karar verilmesi hatalı olup bozmayı gerektirmiştir.SONUÇ: Temyiz olunan kararın yukarıda yazılı nedenle BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine 18.01.2020 tarihinde oybirliği ile karar verildi."
}