{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 237) (818 S. K. m. 213) (2644 S. K. m. 26) (YİBK 01.04.1974 T. 1974/1 E. 1974/2 K.)  Taraflar arasında görülen tapu iptali ve tescil davası sonunda, yerel mahkemece davanın kısmen kabulüne ilişkin olarak verilen karar davacı vekili tarafından yasal süre içerisinde temyiz edilmiş olmakla dosya incelendi, Tetkik Hakimi ...'un raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü;  Dava, muris muvazaası hukuksal nedenine dayalı tapu iptali ve tescil isteğine ilişkindir.  Davacı, mirasbırakanı ...’in 746 ada 11 parsel sayılı taşınmaz üzerindeki 2 nolu bağımsız bölümü dava dışı oğlu ...’e, 1 nolu bağımsız bölümü davalı oğlu ...’e, 3 nolu bağımsız bölümü davalı torunu ...’a devrettiğini, daha sonra 2 nolu bağımsız bölümün ... tarafından davalılardan ...’a devredildiğini, işleminin mirasçılardan mal kaçırma amacıyla ve muvazaalı olarak yapıldığını ileri sürerek, tapu kayıtlarının iptali ile miras payı oranında adına tesciline karar verilmesini istemiştir.  Davalılar, mirasbırakana ölünceye kadar kendilerinin baktığını, çekişme konusu bağımsız bölümlerin kendileri tarafından yapıldığını, davacının bu süreçte bir katkısının da olmadığını belirterek davanın reddini savunmuşlardır.  Mahkemece, 746 ada 11 parsel sayılı taşınmazdaki 1 nolu bağımsız bölüm yönünden muvazaa iddiasının ispatlandığı gerekçesiyle davanın kabulüne, diğer talepler yönünden ise ispatlanamadığı gerekçesiyle davanın reddine karar verilmiştir.  Dosya içeriği ve toplanan delillerden; mirasbırakan ...’in 15.04.2004 tarihinde öldüğü, geriye dava dışı kızı ... ve davacı kızı ... ile davalı oğlu ... ve dava dışı oğlu ...’in mirasçı olarak kaldıkları, mirasbırakan tarafından 30.10.2000 tarihinde 746 ada 11 parsel sayılı taşınmaz üzerindeki 1 nolu bağımsız bölüm davalı oğlu ...’e, 2 nolu bağımsız bölüm öncelikle dava dışı oğlu ...’e, ondan da davalı torunu ...’a, 3 nolu bağımsız bölümün ise diğer davalı torunu ...’a temlik edildiği kayden sabittir.  Bilindiği üzere, uygulamada ve öğretide \"muris muvazaası\" olarak tanımlanan muvazaa, niteliği itibariyle nisbi (mevsuf-vasıflı) muvazaa türüdür. Söz konusu muvazaada miras bırakan gerçekten sözleşme yapmak ve tapulu taşınmazını devretmek istemektedir. Ancak mirasçısını miras hakkından yoksun bırakmak için esas amacını gizleyerek, gerçekte bağışlamak istediği tapulu taşınmazını, tapuda yaptığı resmi sözleşmede iradesini satış veya ölünceye kadar bakma sözleşmesi doğrultusunda açıklamak suretiyle devretmektedir.  Bu durumda, yerleşmiş Yargıtay içtihatlarında ve 01.04.1974 tarihli 1/2 sayılı İçtihadı Birleştirme Kararında açıklandığı üzere görünürdeki sözleşme tarafların gerçek iradelerine uymadığından, gizli bağış sözleşmesi de Türk Medeni Kanunu'nun (TMK) 706., Türk Borçlar Kanunu'nun (TBK) 237., (Borçlar Kanunu'nun (BK) 213.) ve Tapu Kanunu'nun 26. maddelerinde öngörülen şekil koşullarından yoksun bulunduğundan, saklı pay sahibi olsun veya olmasın miras hakkı çiğnenen tüm mirasçılar dava açarak resmi sözleşmenin muvazaa nedeni ile geçersizliğinin tespitini ve buna dayanılarak oluşturulan tapu kaydının iptalini isteyebilirler.  Hemen belirtmek gerekir ki; bu tür uyuşmazlıkların sağlıklı, adil ve doğru bir çözüme ulaştırılabilmesi, davalıya yapılan temlikin gerçek yönünün diğer bir söyleyişle mirasbırakanın asıl irade ve amacının duraksamaya yer bırakmayacak biçimde ortaya çıkarılmasına bağlıdır. Bir iç sorun olan gizlenen gerçek irade ve amacın tespiti ile durumun aydınlığa kavuşturulması genellikle zor olduğundan bu yöndeki delillerin eksiksiz toplanılması yanında birlikte ve doğru şekilde değerlendirilmesi de büyük önem taşımaktadır. Bunun için de ülke ve yörenin gelenek ve görenekleri, toplumsal eğilimleri, olayların olağan akışı, mirasbırakanın sözleşmeyi yapmakta haklı ve makul bir nedeninin bulunup bulunmadığı, davalı yanın alım gücünün olup olmadığı, satış bedeli ile sözleşme tarihindeki gerçek değer arasındaki fark, taraflar ile miras bırakan arasındaki beşeri ilişki gibi olgulardan yararlanılmasında zorunluluk vardır.  Somut olaya gelince, mirasbırakanın dava konusu edilen taşınmazlar dışında adına kayıtlı başkaca taşınmazının bulunmadığı, terekesinin tamamını oğlan çocuklarına ve onlardan olan torunlarına devrettiği, davalı ...’ın devir tarihinde 24 yaşında olduğu, ekonomik durumunun taşınmaz alacak kadar iyi olmadığı, ara malik ... ve davalı ...’in taşınmaz üzerine bina yapmış olmasının ancak ortaklığın giderilmesi davasında nazara alınacak hususlardan olduğu, mirasbırakan ...’in asıl amacının oğlan çocuklarını kayırmak, davacı kız çocuğu ...’den ise mal kaçırmak olduğu sonucuna varılmaktadır.  Hal böyle olunca, davanın tümden kabulüne karar verilmesi gerekirken yanılgılı değerlendirme ile yazılı şekilde karar verilmiş olması doğru değildir.  Davacının yerinde bulunan temyiz itirazlarının kabulü ile, hükmün (6100 sayılı Yasanın geçici 3.maddesi yollaması ile) 1086 sayılı HUMK'un 428.maddesi gereğince BOZULMASINA, alınan peşin harcın temyiz edene geri verilmesine, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}