{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Davacılar, 16.06.2004 tarihinde ölen mirasbırakan babaları ...’nün, dava konusu 1134 ada 1 ve 2 parsel sayılı taşınmazların zilyetliğini 1970 yıllarında mirasçılardan mal kaçırmak amacıyla ve muvazaalı olarak satış gösterilmek suretiyle davalı oğluna devrettiğini, 1980’li yıllarda kadastro tespiti sonucu bu taşınmazların davalı adına tescil edildiğini, ayrıca dava konusu taşınmazla ilgili olarak davalının, dava dışı yeğeniyle 10.02.2017 tarihli satış vaadi sözleşmesi yaptığını ileri sürerek dava konusu 1134 ada 1 ve 2 parsel sayılı taşınmazların tapu kaydının iptali ile miras paylarının adlarına tescilini istemişlerdir.  Davalı, mirasbırakanın ölüm tarihinden 14 yıl sonra açılan davanın dürüstlük kuralıyla bağdaşmadığını, 1970 yılında zilyetliğin devri yolu ile taşınmazları mirasbırakandan satın aldığını, senetsizden 08.08.1983 tarihinde kadastro yoluyla adına tespit edildiğini, kadastro öncesinde taşınmazların tapusuz olduğunu, mirasbırakanın bu taşınmazları satmak istemesi üzerine alım gücü de bulunduğundan bedeli mukabilinde satın aldığını, tapusuz taşınmazlarda muris muvazaasına ilişkin İçtihadı Birleştirme Kararının uygulanamayacağını, sözleşme serbestisi gereğince, dava dışı yeğeni ile satış vaadi sözleşmesi yaptığını belirterek davanın reddini savunmuştur.  İlk derece mahkemesince, mirasbırakan tarafından tapusuz taşınmazların zilyetliğinin devri suretiyle gerçekleştirilen geçerli işlemlere karşı 01.04.1974 gün 1/2 sayılı İçtihadı Birleştirme Kararının uygulama yeri bulunmadığı, iddianın ispatlanamadığı gerekçesiyle davanın reddine dair verilen kararın davacılar tarafından istinafı üzerine ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince, istinaf başvurusunun vekalet ücretine ilişkin olarak kabulü ile ilk derece mahkemesi kararı kaldırılarak davanın reddi yönünde yeniden hüküm kurulmuştur.  Karar, davacılar vekili tarafından yasal süre içerisinde temyiz edilmiş olmakla, Tetkik Hakimi ...’un raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp, düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davacıların yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 4.90. TL bakiye onama harcının temyiz eden davacılardan alınmasına, 21.01.2021 tarihinde oybirliğiyle karar verildi."
}