{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacılar, davalı ile ortak mirasbırakan anneleri...’nin maliki olduğu 1980 ve 945 parsel sayılı taşınmazlarını 22.10.1999 tarihinde davalı oğluna ölünceye kadar bakma akdi ile temlik ettiğini, mirasbırakanın bakıma ihtiyacının olmadığını, ölümüne kadar davacı oğlu İsmail’in sağlık güvencesinden faydalandığını, yapılan işlemin mirasçılardan mal kaçırmak amaçlı ve muvazaalı olduğunu ileri sürerek miras payları oranında tapu iptal ve tescile, aksi halde tenkise karar verilmesini istemişlerdir.  Davalı, muvazaanın olmadığını, bakım borcunu yerine getirdiğini belirterek davanın reddini savunmuştur.  Mahkemece, muvazaa iddiasının ispatlandığı gerekçesiyle davanın kabulüne ilişkin olarak verilen karar Dairece; “...Mirasbırakanın, ölünceye kadar bakıp gözetme karşılığı yaptığı temlikin muvazaa ile illetli olup olmadığının belirlenebilmesi için, sözleşme tarihinde murisin yaşı, fiziki ve genel sağlık durumu, aile koşulları ve ilişkileri, elinde bulunan mal varlığının miktarı, temlik edilen malın, tüm mamelekine oranı, bunun makul karşılanabilecek bir sınırda kalıp kalmadığı gibi bilgi ve olguların göz önünde tutulması gerekir. Ne var ki, mahkemece yapılan araştırma ve incelemenin hükme yeterli ve elverişli olduğunu söyleyebilme olanağı yoktur. Hal böyle olunca, çekişme konusu 1980 ve 945 parsel sayılı taşınmazların temlik tarihindeki değerleri ile halen mirasbırakan adına kayıtlı olan taşınmazların aynı tarihteki değerlerinin keşfen belirlenmek suretiyle yukarıda belirtilen ilkeler gözetilerek mirasbırakanın gerçek amacının bakılmak mı yoksa mirasçılardan mal kaçırmak mı olduğunun açıklığa kavuşturulması ve varılacak sonuç çerçevesinde bir karar verilmesi gerekirken eksik inceleme ile yazılı olduğu üzere karar verilmesi doğru değildir.” gerekçesiyle bozulmuş, bozma ilamına uyularak yapılan yargılama sonucunda ispatlandığı gerekçesiyle davanın kabulüne karar verilmiştir.  Karar, davalı ve katılma yoluyla davacılar vekili tarafından süresinde temyiz edilmiş olmakla Tetkik Hâkimi ...’un raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.   Hükmüne uyulan bozma kararında, gösterildiği şekilde işlem yapılarak karar verilmiştir. Davalı ve katılma yoluyla davacıların yerinde bulunmayan temyiz itirazının reddiyle, usul ve yasaya ve bozma kararının gerekçelerine uygun olan hükmün ONANMASINA, aşağıda yazılı 14.90 TL. bakiye onama harcının temyiz eden katılma yoluyla davacılardan, 4.535.38 TL. bakiye onama harcının da davalıdan alınmasına, alınmasına, 21/01/2021 tarihinde oybirliğiyle karar verildi."
}