{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacılar, 119 ada 1 parsel sayılı taşınmaz üzerindeki 3 nolu bağımsız bölümün bedeli mirasbırakanları ... tarafından ödenmek suretiyle 1/2’sinin kendi adına, diğer 1/2’sinin ise davalı ikinci eş adına tescil edildiğini, daha sonra mirasbırakan ... tarafından ½ payın davalıya devredilmesi üzerine davalının çekişme konusu taşınmazda tam malik olduğunu, yine... plakalı aracın bedeli mirasbırakanları tarafından ödenmesine rağmen tescil kaydının davalı adına oluşturulduğunu, tüm bu işlemlerin mirastan mal kaçırma amacıyla ve muvazaalı olarak yapıldığını ileri sürerek, çekişme konusu taşınmaz yönünde miras payları oranında tapu iptali ve tescile, araç bakımından ise trafik kaydının iptali ile yine miras payları oranında adlarına tescile, aksi halde bedele karar verilmesini istemişlerdir.  Davalı, muvazaanın olmadığını, devirlerin bedeli karşılığında yapıldığını belirterek davanın reddini savunmuştur.  Mahkemece, muvazaa iddiasının ispatlanamadığı gerekçesiyle davanın reddine karar verilmiştir.  Karar, davacılar ve (katılma yoluyla) davalı vekili tarafından süresinde temyiz edilmiş olmakla Tetkik Hâkimi ...’un raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.   Dava, muris muvazaası hukuksal nedenine dayalı tapu iptali ve tescil isteğine ilişkindir.  Dosya içeriğine, toplanan delillere, hükmün dayanağı yasal ve hukuksal gerekçeye ve özellikle devirlerin muvazaalı olmadığı, gerçek satış olduğu saptanarak tapu iptali ve tescil isteği ile trafik kaydının iptali isteği bakımından davanın reddine karar verilmiş olmasında bir isabetsizlik yoktur. Davacıların bu yöne ilişkin temyiz itirazları yerinde görülmediğinden reddine.  Davalı vekilinin vekalet ücretine ilişkin temyiz itirazlarına gelince;  Dava, 16.500,00-TL değer gösterilmek suretiyle açılmış, yargılama sırasında toplam 131.000-TL değer üzerinden harç ikmâli yapılmıştır.  O halde, yargılama sırasında kendisini vekille temsil ettiren davalı yararına harcı tamamlanan dava değeri (131.000-TL) üzerinden nispi vekalet ücreti takdir edilmesi gerekirken yanılgılı değerlendirme ile maktu vekalet ücretine hükmedilmiş olması doğru değildir.  Ne var ki; anılan bu husus yeniden yargılama yapılmasını zorunlu kılmadığından hükmün 6. bendindeki; “Davalı kendisini vekil ile temsil ettirdiğinden AAÜT gereğince 1.980,00TL vekalet ücretinin davacılardan alınarak davalıya verilmesine” ibaresinin hüküm fıkrasından çıkartılarak yerine; “Davalı kendisini vekil ile temsil ettirdiğinden AAÜT gereğince 13.230,00-TL nispi vekalet ücretinin davacılardan alınarak davalıya verilmesine,” ibaresinin yazılmasına,  Davalının temyiz itirazının bu yönden ve re’sen yapılan inceleme sonucu kabulü ile 6100 sayılı HMK'nin geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'nun 438/7. maddesi gereğince hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, alınan peşin harcın temyiz edene geri verilmesine, 21/01/2021 tarihinde oybirliğiyle karar verildi."
}