{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 5. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:Davacı vekili, davacının davalıya ait işlerinde garson olarak çalıştığını, ücretlerin gerektiği gibi ödenmemesi üzerine iş sözleşmesini haklı olarak fesh ettiğini ileri sürerek kıdem ve ihbar tazminatı ile fazla çalışma, yıllık izin, ulusal bayram ve genel tatil alacaklarının tahsilini, istemiştir.Davalı Cevabının Özeti:Davalı vekili, davacının haklı neden olmadan işe devam etmediğini, iş sözleşmesinin bu nedenle fesh edildiğini, tazminat hakkı olmadığı gibi alacağı da bulunmadığını savunarak davanın reddini istemiştir.Mahkeme Kararının Özeti:Yerel Mahkemece, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, iş sözleşmesinin ücretlerin gerektiği gibi ödenmemesi üzerine davacı tarafça haklı olarak fesh edildiği buna göre davacının kıdem tazminatına hak kazandığı ancak ihbar tazminatı hakkı olmadığı ayrıca fazla çalışma, yıllık izin ve genel tatil ücreti alacakları da olduğu gerekçesi ile davanın kısmen kabulüne, karar verilmiştir.  İstinaf:Karara karşı taraflarca istinaf yoluna başvurulmuştur. Bölge Adliye Mahkemesi Kararının Özeti:Bölge Adliye Mahkemesince, özetle, \"tarafların karşılıklı iddia ve savunmalarına, dayandıkları belgelere, hukuki ilişkinin nitelendirilmesine, ilk derece mahkemesi hakiminin objektif, dosyadaki verilerle çelişmeyen tespitleri ile karar gerekçesine ve uyuşmazlığa uygulanması gereken hukuk kurallarına göre, Hukuk Muhakemeleri Kanunu'nun 355. maddesi uyarınca istinaf sebepleriyle sınırlı olarak ve resen kamu düzeni yönünden yapılan inceleme sonucu; ilk derece mahkemesinin vakıa ve hukuki değerlendirmesinde usul ve esas yönünden yasaya aykırılık bulunmadığı \" gerekçesi ile başvuruların esastan reddine karar verilmiştir.  Temyiz:  Bölge Adliye Mahkemesi kararını davalı taraf temyiz etmiştir.  Gerekçe:  1-Tarafların karşılıklı iddia ve savunmalarına, dayandıkları belgelere, hukuki ilişkinin nitelendirilmesine ve uyuşmazlığa uygulanması gereken hukuk kuralları ile temyiz olunan Bölge Adliye Mahkemesi kararında yazılı gerekçelere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 176. maddesi maddesine göre ıslah taraflardan birinin yapmış olduğu bir usul işlemini tamamen yada kısmen düzeltmesi için öngörülmüş bir yol olup cevap dilekçesinde zamanaşımı def'inde bulunmamış olan davalı, cevap dilekçesini ıslah ederek zamanaşımı def'inde bulunabilir.Somut uyuşmazlıkta, davalı tarafça ıslah yolu ile zamanaşımı def'i ileri sürülmüş olup Mahkemece, davaya karşı zamanaşımı def'i değerlendirilmeden sadece ıslaha karşı öne sürülen zamanaşımı def'inin değerlendirilmesi hatalı olup bozmayı gerektirmiştir.  Sonuç:Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 18/01/2021 tarihinde oybirliğiyle karar verildi."
}