{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 58, 125) (5271 S. K. m. 253, 254)  Yerel Mahkemece verilen hükümler temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ile gerekçe içeriğine göre yapılan incelemede:  1-Sanık hakkında tehdit ve katılanlar ... ve ...’na yönelik hakaret suçundan kurulan hükümlerin incelenmesinde;  Sanığa yükletilen tehdit ve katılanlar ... ve ...’na yönelik hakaret eylemleriyle ulaşılan çözümü haklı kılıcı zorunlu öğelerinin ve bu eylemlerin sanık tarafından işlendiğinin Kanuna uygun olarak yürütülen duruşma sonucu saptandığı, bütün kanıtlarla aşamalarda ileri sürülen iddia ve savunmaların temyiz denetimini sağlayacak biçimde ve eksiksiz sergilendiği, özleri değiştirilmeksizin tartışıldığı, vicdani kanının kesin, tutarlı ve çelişmeyen verilere dayandırıldığı;  Eylemlerin doğru olarak nitelendirildiği ve Kanunda öngörülen suç tiplerine uyduğu,  Anlaşıldığından,  a) Tehdit suçundan kurulan hükme yönelik, sanık ... müdafiinin ileri sürdüğü nedenler yerinde görülmemiş olmakla, tebliğnameye uygun olarak, TEMYİZ DAVASININ ESASTAN REDDİYLE HÜKMÜN ONANMASINA,  b) Sanık hakkında katılanlar ... ve ...’na yönelik hakaret suçundan kurulan hükümde ise;  Adli sicil kaydına göre mükerrir olan sanık hakkında TCK’nın 58/3. maddesi uyarınca seçimlik cezalardan zorunlu olarak seçilen hapis cezasının, tekrar adli para cezasına çevrilemeyeceği gözetilmemiş ise de, aleyhe temyiz olmadığından bozma yapılamayacağı,  Anlaşılmış ve ileri sürülen başkaca temyiz nedenleri yerinde görülmediği gibi hükmü etkileyecek oranda hukuka aykırılığa da rastlanmamıştır.  Ancak;  Sanık hakkında hakaret suçundan hükmolunan 7 ay 8 gün sonuç cezanın, günlüğü 20 TL dan 4.360 TL adli para cezası yerine, maddi hata sonucu 8 ay 22 gün üzerinden hesaplanarak 5240 TL adli para cezasına çevrilmesi,  Bozmayı gerektirmiş, sanık ... müdafiinin temyiz iddiaları yerinde görüldüğünden, hükmün bu nedenle BOZULMASINA, 5320 sayılı Kanun'un 8/1. madde ve fıkrası aracılığıyla 1412 sayılı CMUK'nın 322. maddesi uyarınca bu aykırılık, yeniden yargılama yapılmasına gerek olmaksızın düzeltilebilir nitelikte bulunduğundan, temyiz edilen kararın açıklanan noktasının, tebliğnameye uygun olarak, hüküm fıkrasının (C-7) bendinden, 8 ay 22 gün ve 5.240 TL ibarelerinin çıkartılarak yerine 7 ay 8 gün ve 4.360 TL ibareleri eklenmek suretiyle suretiyle, sair yönleri usul ve Kanuna uygun olan HÜKMÜN DÜZELTİLEREK ONANMASINA,  2-Sanık hakkında müştekiler Demet Demir ve ...’e yönelik hakaret suçundan kurulan mahkumiyet hükmünün temyizine gelince;  Adli sicil kaydına göre mükerrir olan sanık hakkında TCK’nın 58/3. maddesi uyarınca seçimlik cezalardan zorunlu olarak seçilen hapis cezasının tekrar adli para cezasına çevrilemeyeceğinin gözetilmemesi aleyhe temyiz olmadığından bozma nedeni yapılmamıştır.  Başkaca nedenler yerinde görülmemiştir.  Ancak;  a) Sanığın müştekilere yönelik hakaret suçuyla birlikte işlediği iddia edilen tehdit suçundan beraat etmesi karşısında, TCK'nın 125/1. maddesinde düzenlenen hakaret suçunun CMK'nın 253/3. maddesi uyarınca uzlaşmaya tabi hale geldiği anlaşılmakla, aynı Kanunun 253 ve 254. maddeleri uyarınca uzlaşma hükümlerinin uygulanması ve sonucuna göre sanığın hukuki durumunun bu kapsamda tekrar değerlendirilip belirlenmesinde zorunluluk bulunmaması,  b) Kabule göre; sanık hakkında hakaret suçundan hükmolunan 7 ay 8 gün sonuç cezanın günlüğü 20 TL dan 4.360 TL adli para cezası yerine maddi hata sonucu 8 ay 22 gün üzerinden hesaplanarak 5240 TL adli para cezasına çevrilmesi,  Kanuna aykırı, sanık sanık ... müdafiinin temyiz nedenleri yerinde görülmekle, tebliğnameye aykırı olarak HÜKMÜN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayıp sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 21/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}