{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 51, 53, 54) (5275 S. K. m. 106) (5395 S. K. m. 35) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Dava ve Karar: Dosya incelendi. Gereği görüşülüp düşünüldü:  Gerekçeli karar başlığında suç tarihlerinin sanık ... yönünden, \"13/06/2014, 18/06/2014, 31/10/2014” ve sanık ... yönünden “18/06/2014, 31/10/2014’’ yerine \"13/06/2014\" olarak yazılması mahkemece düzeltilmesi mümkün yazım hatası olarak kabul edilmiştir.  1-Sanık ... hakkında kurulan hükme yönelik yapılan incelemede;  Yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, aşamalarda ileri sürülen idida ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda gösterilip tartışıldığı, vicdani kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verelere dayandırıldığı, eylemin sanıklar tarafından gerçekleştirildiğinin saptandığı, eyleme uyan suç tipi ile yaptırımların aşağıda belirtilenler ve eleştiri dışında doğru biçimde belirlendiği anlaşıldığından; yerinde görülmeyen diğer temyiz itirazlarının reddine, ancak;  1-) Hükümden sonra 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren Anayasa Mahkemesi'nin 08.10.2015 tarihli 2014/140 esas ve 2015/85 sayılı kararı ile, 5237 sayılı TCK'nın 53. maddesinin bazı hükümlerinin iptal edilmesi ve 7242 sayılı Kanun'la yapılan değişiklikler nedeniyle, bu maddenin uygulanması açısından, sanığın durumunun yeniden belirlenmesinde zorunluluk bulunması,  2-) Adana Kriminal Polis Laboratuvarınca alınan 2014/08643 ve 2014/08636 sırasında kayıtlı suç konusu uyuşturucu maddeden alınan şahit numunelerin de müsaderesine karar verilmesi gerektiğinin gözetilmemesi,  Kanuna aykırı, sanık müdafiinin temyiz itirazları yerinde olduğundan CMK'nın 321. maddesi gereğince hükümlerin BOZULMASINA; ancak bu aykırılıkların yeniden duruşma yapılmaksızın aynı Kanun'un 322. maddesi uyarınca düzeltilmesi mümkün bulunduğundan;  1-) TCK'nın 53. maddesinin uygulanması ile ilgili bölümün hüküm fıkrasından çıkarılması ve yerine \"Anayasa Mahkemesi'nin 08.10.2015 tarihli iptal kararı ve 7242 sayılı Kanun'la yapılan değişikliklerden sonra oluşan duruma göre, sanıklar hakkında, TCK'nın 53. maddesinin 1. ve 2. fıkraları ile 3. fıkrasının birinci cümlesinin uygulanmasına\" ibaresinin eklenmesi,  2-) Hüküm fıkrasının müsadereye ilişkin bölümüne \"Adana Kriminal Polis Labaratuvarı Müdürlüğündeki 2014/08643 ve -2014/08636 sırasında kayıtlı tanık numunelerin de TCK'nın 54/4. maddesi uyarınca müsaderesine” ibaresinin eklenmesi,  Suretiyle hükümlerin DÜZELTİLEREK ONANMASINA,  2-Sanık ... hakkında kurulan hükme yönelik yapılan incelemede;  Yargılama sürecindeki işlemlerin yasaya uygun olarak yapıldığı, delillerin gerekçeli kararda gösterilip tartışıldığı, eylemin sanık tarafından gerçekleştirildiğinin saptandığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eyleme uyan suç tipi ile yaptırımların doğru biçimde belirlendiği anlaşıldığından, yerinde görülmeyen diğer temyiz itirazlarının reddine, ancak;  1-) Suç tarihinde de 18 yaşından küçük olan sanık hakkında 2 yıl 9 ay 10 gün hapis cezası verilmiş olması karşısında, hükmolunan 3 yıldan az hapis cezasını gerektirir mahkûmiyet hükmü hakkında TCK'nın 51. maddesi gereğince erteleme hükümlerinin uygulanıp uygulanmayacağının kararda tartışılmaması,  2-) 5275 sayılı Kanun'un 106/4. maddesinin \"çocuklar hakkında hükmedilen adli para cezasının ödenmemesi halinde bu ceza hapse çevrilmez\" şeklindeki düzenlemesine aykırı olarak, yaşı küçük sanık hakkında tayin olunan adli para cezasını ödememesi halinde, ödenmeyen adli para cezasının hapse çevrileceğine karar verilmesi,  3-)Suç tarihinde 15-18 yaş grubunda olan sanık hakkında, 5395 sayılı Kanun'un 35. maddesi uyarınca bireysel özelliklerini ve sosyal çevresini gösteren sosyal inceleme raporu alınmaması ya da alınmama gerekçesinin hükümde gösterilmemesi,  Sonuç: Bozmayı gerektirmiş, sanık müdafiinin temyiz itirazları bu nedenle yerinde görülmüş olduğundan, hükmün BOZULMASINA, 21/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}