{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53, 58) (5275 S. K. m. 108) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  A) Sanık ... hakkında uyuşturucu madde ticareti yapma suçundan verilen beraat hükmünün incelenmesi:  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun şekilde oluşan inanç ve takdirine, incelenen dosya içeriğine göre, Cumhuriyet savcısının yerinde görülmeyen temyiz itirazlarının reddiyle, hükmün ONANMASINA,  B)Sanık ... hakkında uyuşturucu madde ticareti yapma suçundan verilen mahkûmiyet hükmünün incelenmesi:  Hükümden sonra 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren Anayasa Mahkemesinin 08.10.2015 tarihli 2014/140 esas ve 2015/85 karar sayılı hükmü ile 5237 sayılı TCK'nın 53. maddesinin bazı hükümlerinin iptal edilmesi ve 7242 sayılı Kanunun 10. maddesinde yapılan değişikliklerin sanık hakkında infaz aşamasında dikkate alınması mümkün görülmüştür.  Bozmaya uyulduğu, yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda gösterilip tartışıldığı, eylemin sanık tarafından gerçekleştirildiğinin saptandığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eyleme uyan suç tipi ile yaptırımların doğru biçimde belirlendiği anlaşıldığından, sanığın yerinde görülmeyen temyiz itirazlarının reddiyle, hükmün ONANMASINA,  C)Sanık ... hakkında uyuşturucu madde ticareti yapma suçundan verilen mahkûmiyet hükmünün incelenmesi:  Yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, aşamalarda ileri sürülen iddia ve savunmanın toplanan tüm delillerle birlikte gerekçeli kararda gösterilip tartışıldığı, eylemin sanık tarafından gerçekleştirildiğinin saptandığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eyleme uyan suç tipi ile aşağıda belirtilenler dışında yaptırımların doğru biçimde belirlendiği anlaşıldığından, yerinde görülmeyen diğer temyiz itirazlarının reddine, ancak;  1-Sanık hakkında 29/01/2014 tarihli eylemi nedeniyle ile 05/03/2014 tarihli iddianame ile temyize konu davanın açıldığı, Adana 3. Ağır Ceza Mahkemesi'nin 16/06/2015 tarihli yazısı üzerine UYAP üzerinden yapılan araştırmada ise; sanığın 30/12/2013 tarihli eylemi nedeniyle 25/06/2014 tarihli iddianame ile açılan dava sonucunda Adana 7. Ağır Ceza Mahkemesi'nin 2014/341 esas ve 2015/126 sayılı ilamı ile verilen mahkumiyet hükmünün Yargıtay 20. Ceza Dairesi'nin 02/06/2020 tarihli 2019/6155 esas ve 2020/2347 sayılı kararı ile bozulmasına karar verildiği ve dosyanın yeninden Adana 7. Ağır Ceza Mahkemesi'nin 2020/174 esasında derdest olduğu anlaşılmakla, belirtilen dosyanın araştırılarak sanık hakkındaki bu dava derdest ise davaların birleştirilmesi, hüküm verilmiş ve kesinleşmiş ise dosyanın bu dosya içine konulması, daha sonra tüm deliller birlikte değerlendirilerek; sanığın her iki dosyadaki fiillerinin ayrı suçlar olup olmadığının ya da hakkında TCK'nın 43. maddesinde yer alan zincirleme suç hükmünün uygulanıp uygulanmayacağının tartışılarak sonucuna göre hukuki durumunun belirlenmesinde zorunluluk bulunması,  2-5275 sayılı Yasanın 108/3. maddesinde, ikinci kez tekerrür hükümlerinin uygulanması durumunda hükümlünün koşullu salıvermeden yararlanamayacağı hususu düzenlenmiş olup, mahkemece sanık hakkında tekerrür uygulamasına esas alınan Adana 6.Asliye Ceza Mahkemesinin 10/06/2008 tarih, 2008/234 esas ve 2008/426 karar sayılı ilamda, 5237 sayılı TCK'nın 58. maddesinin uygulandığı ve bu nedenle sanığın ikinci kez mükerrir olduğu anlaşıldığı halde, cezanın ikinci kez mükerrirlere özgü infaz rejimine göre çektirilmesine karar verilmemesi,  3-Hükümden sonra 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren Anayasa Mahkemesinin 08.10.2015 tarihli 2014/140 esas ve 2015/85 karar sayılı kararı ile 5237 sayılı TCK'nın 53. maddesinin bazı hükümlerinin iptal edilmesi ve 7242 sayılı sayılı kanunla yapılan değişiklikler nedeniyle, bu maddenin uygulanması açısından sanığın durumunun yeniden belirlenmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz itirazları bu nedenlerle yerinde görülmüş olduğundan hükmün BOZULMASINA, CMUK'nun 326/son maddesi uyarınca sanığın kazanılmış hakkının saklı tutulmasına, 21/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}