{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 288, 289, 294, 302, 303) (5237 S. K. m. 43, 52, 53, 55)  Bölge Adliye Mahkemesince verilen hüküm temyiz edenin sıfatı, başvurunun süresi, kararın niteliği ve temyiz sebeplerine göre incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Her ne kadar tebliğnamede sanık ... sanık olarak belirtilmişse de; hakkındaki hükmün temyiz edilmediği anlaşılmıştır.  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile, 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınarak, sanık müdafiinin temyiz isteminin hükmün hukuki yönüne ilişkin olduğu belirlenerek anılan sebeplere bağlı olarak yapılan incelemede,  Sanığın aynı suç işleme kararının icrası kapsamında ... ile ...'ya uyuşturucu madde sattığı sabit olduğundan TCK'nın 43. maddesi gereğince cezasında artırım yapılması gerektiğinin gözetilmemesi aleyhe temyiz olmadığından bozma nedeni yapılmamıştır.  Yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda gösterilip tartışıldığı, eylemlerin sanık tarafından gerçekleştirildiğinin saptandığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eylemlere uyan suç tipi ile yaptırımların aşağıda belirtilenler dışında doğru biçimde belirlendiği anlaşıldığından; yerinde görülmeyen diğer itirazların reddine, ancak;  1-Sanığa verilen adli para cezasının TCK’nın 52/4. maddesi uyarınca birer ay ara ile takdiren 24 eşit taksit ile tahsiline, taksitlerden birinin zamanında ödenmemesi halinde tamamının tahsil edileceğine karar verildikten sonra kararda “ödenmeyen adli para cezasının hapse çevrileceğinin” belirtilmeyerek TCK’nın 52/4. maddesinin son cümlesine aykırı davranılması,  2-Hükümden sonra TCK'nın 53. maddesinin uygulanması ile ilgili olarak 7242 sayılı Kanun'la yapılan değişiklikler nedeniyle, bu maddenin uygulanması açısından sanığın durumunun yeniden belirlenmesinde zorunluluk bulunması,  3-Adli Emanetin 2017/1732 sırasına kayıtlı olan ve sanığın üzerinden ele geçen 190 TL'nin 30 TL'sinin ... ve ...'ya uyuşturucu satışından elde edildiği sabit olduğundan 30 TL'nin müsaderesine, geriye kalan 160 TL'nin suçtan elde edildiğine ilişkin kuşku sınırlarını aşan, kesin ve yeterli delil bulunmadığından sanığa iadesine karar verilmesi gerektiği halde paranın tamamının TCK'nın 55. maddesi gereğince müsaderesine karar verimesi,  Bozmayı gerektirmiş, sanık müdafiinin temyiz istemleri bu nedenlerle yerinde olduğundan, CMK'nın 302. maddesi gereğince hükmün BOZULMASINA, ancak bu durumların yeniden duruşma yapılmaksızın aynı Kanun'un 303. maddesi gereğince düzeltilmesi mümkün bulunduğundan, ilk derece mahkemesi hükmünün;  1-Hüküm fıkrasının, sanığa verilen adli para cezasının taksitlendirilmesine ilişkin paragrafına “... tamamının sanıktan tahsiline” ibaresinden sonra gelmek üzere “ve ödenmeyen adli para cezasının hapse çevrileceğinin” ibaresinin eklenmesi,  2-TCK'nın 53. maddesinin uygulanması ile ilgili bölümün hüküm fıkrasından çıkarılması ve yerine “Anayasa Mahkemesi'nin 08.10.2015 tarihli iptal kararından ve 7242 sayılı Kanunun 10. maddesinde yapılan değişiklikten sonra oluşan durumuna göre, sanık hakkında, TCK'nın 53. maddesinin 1 ve 2. fıkraları ile 3. fıkrasının birinci cümlesinin uygulanmasına” ibaresinin yazılması,  3-Hüküm fıkrasının sanıkta ele geçen paranın müsaderesi ile ilgili paragrafının çıkarılması ve yerine ''Adli Emanetin 2017/1732 sırasında kayıtlı olan ve suçtan elde edildiği anlaşılan 30 TL'nın TCK'nın 55. maddesi gereğince müsaderesine, 160 TL'nin suçtan elde edildiğine ilişkin kuşku sınırlarını aşan, kesin ve yeterli delil bulunmadığından sanığa iadesine'' ibaresinin yazılması,  Suretiyle, diğer yönleri usul ve kanuna uygun olan Bölge Adliye Mahkemesi hükmünün DÜZELTİLEREK TEMYİZ İSTEMİNİN ESASTAN REDDİNE, CMK'nın 304/1. maddesi uyarınca dosyanın Çorlu 1. Ağır Ceza Mahkemesi'ne; kararın bir örneğinin İstanbul Bölge Adliye Mahkemesi 5. Ceza Dairesi'ne gönderilmesine, 21/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}