{
    "Dairesi": "7.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 309, 310) (5237 S. K. m. 52, 61, 62) (5607 S. K. m. 3)  5607 sayılı Kaçakçılıkla Mücadele Kanunu'na muhalefet suçundan sanık ...’in, anılan Kanun'un 3/18, 5237 sayılı Türk Ceza Kanunu'nun 62/1 ve 52/2. maddeleri uyarınca 2 yıl 6 ay hapis ve 80,00 Türk lirası adlî para cezası ile cezalandırılmasına dair Muratlı Asliye Ceza Mahkemesinin 27/03/2018 tarihli ve 2017/282 esas, 2018/91 sayılı kararı aleyhine Yüksek Adalet Bakanlığından verilen 20/11/2020 tarihli kanun yararına bozma istemini içeren dava dosyası Yargıtay Cumhuriyet Başsavcılığının 05/01/2021tarihli ve KYB. 2020-108302 sayılı ihbarnamesi ile daireye verilmekle okundu.  Mezkür ihbarnamede;  1- 5607 sayılı Kaçakçılıkla Mücadele Kanunu'nun 3/5. maddesindeki \"Birinci ila dördüncü fıkralarda tanımlanan fiillerin işlenmesine iştirak etmeksizin, bunların konusunu oluşturan eşyayı, bu özelliğini bilerek ve ticarî amaçla satın alan, satışa arz eden, satan, taşıyan veya saklayan kişi, bir yıldan üç yıla kadar hapis ve beş bin güne kadar adlî para cezası ile cezalandırılır.\", anılan Kanun'un 3/10. maddesindeki \"Kaçakçılık suçunun konusunu oluşturan eşyanın akaryakıt ile tütün, tütün mamulleri, etil alkol, metanol ve alkollü içkiler olması halinde, yukarıdaki fıkralara göre verilecek cezalar yarısından iki katına kadar artırılır, ancak bu fıkranın uygulanması suretiyle verilecek ceza üç yıldan az olamaz.\" ve aynı Kanun'un 3/18. maddesindeki \"Ambalajlarında bandrol, etiket, hologram, pul, damga veya benzeri işaret bulunmayan ya da taklit veya yanıltıcı bandrol, etiket, hologram, pul, damga veya benzeri işaretleri taşıyan tütün mamulleri, etil alkol, metanol ve alkollü içkileri;  a) Ticari amaçla üreten, bulunduran veya nakleden,  b) Satışa arz eden veya satan,  c) Bu özelliğini bilerek ve ticari amaçla satın alan,  kişi üç yıldan altı yıla kadar hapis ve yirmi bin güne kadar adli para cezası ile cezalandırılır. Ancak, tütün mamullerinin etil alkol, metanol ve alkollü içkilerin kaçak olarak yurda sokulduğunun anlaşılması hâlinde, onuncu fıkra hükmüne istinaden cezaya hükmolunur.\" şeklindeki düzenlemeler karşısında,  Dosya kapsamına göre, sanığın gümrük işlemine tabi tutulmaksızın ülkeye sokulmuş alkollü içkileri, kaçak olduğunu bilerek ve ticarî amaçla satın alma şeklindeki eylemi nedeniyle anılan Mahkemesince \"Sanık ...'ın üzerine atılı 5607 sayılı yasaya muhalefet suçunu işlediği sabit olduğundan, 5237 sayılı TCK'nun 61.maddesi uyarınca suçun işleniş biçimi, sanığın şahsi, sosyal ve ekonomik durumu gözönüne alınarak eylemine uyan 5607 sayılı yasanın 3/18 maddesi gereğince takdiren 3 yıl hapis ve 5 gün adlî para cezası ile cezalandırılmasına\" şeklinde hüküm tesis edilerek sanık hakkında ceza belirlenmiş ise de, sanık hakkında suç tarihinde yürürlükte bulunan ve 28/06/2014 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 6545 sayılı Kanun'un 89. maddesiyle değişik 5607 sayılı Kanun'un 3/18-son cümle delaletiyle anılan Kanun'un 3/5. maddesi uyarınca temel ceza belirlendikten sonra, aynı Kanun'un 3/10. maddesi gereğince uygulama yapılması gerektiği gözetilmeden, doğrudan 6545 sayılı Kanun ile değişik 5607 sayılı Kanun'un 3/18. maddesinden yazılı şekilde hüküm tesis edilmesinde,  2- 5 adet gümrük kaçağı alkollü içkinin ele geçirildiği olayda, sanığın kollukta alınan ifadesinde ve mahkemedeki savunmasında suça konu içkileri içmek amacıyla bulundurduğunu, ticarî amacının olmadığını beyan etmesi, ele geçen eşyanın da miktar itibariyle kişisel kullanım kapsamında kalması karşısında tüm dosya kapsamından sanığın gümrük kaçağı alkollü içkileri ticarî maksatla bulundurduğuna ilişkin mahkûmiyetine yeter, her türlü şüpheden uzak, kesin ve inandırıcı delil elde edilemediği gözetilmeden, yazılı şekilde mahkûmiyetine karar verilmesinde, isabet görülmemiş ve 5271 sayılı Ceza Muhakemesi Kanununun 309. maddesi uyarınca anılan kararın bozulması lüzumu kanun yararına bozmaya atfen ihbar olunmuş bulunmakla Türk Milleti adına gereği görüşülüp düşünüldü;  1-Yargıtay Cumhuriyet Başsavcılığının içki miktarına göre, sanığın ticari kastı bulunmadığından beraati yerine mahkumiyetine karar verilmesi yönündeki talebinin incelenmesinde;  Ceza Muhakemesi Kanunu’nun 309-310.maddelerinde düzenlenen “Kanun Yaranna Bozma” olağanüstü kanun yollarındandır.  Kanun yararına bozma yasa yolu; istinaf ve temyiz incelemesinden geçmeksizin kesinleşmiş hüküm ve kararlara karşı gidilmesi sebebiyle dar kapsamlı olup her türlü hukuka aykırılığın öne sürülüp incelenmesine elverişli bir denetim yolu değildir.  Bu olağanüstü kanun yolunun amacı, ülke sathında uygulama birliğini sağlamak ve farklı uygulamalar sebebiyle oluşabilecek kayıpların önlenmesi açısından kabul edilmiş bir olağanüstü kanun yolu olup, ikinci bir temyiz yolu değildir.  Eylemin subutuna yönelik delillerin değerlendirilmesi ve takdire yönelik konularda Kanun Yararına Bozma olağanüstü kanun yoluna başvurulamayacağı gerek Ceza Genel Kurulu gerekse daire kararlarıyla kabul edilmiştir.  Bu itibarla içki satışı yaptığı yönünde istihbari bilgiler üzerine usulüne uygun olarak yapılan aramada, sanığa ait işyerinin arka odasında bulunan 5 şişe kaçak içkinin bulunduğu eylem ile ilgili delillerin takdiri ile suçun subut bulduğuna dair mahkemenin kabulüne yönelik Kanun Yaranna bozma talebi yerinde görülmediğinden REDDİNE,  2-Sanığın suç tarihinde yürürlükte olmayan yasa maddelerine göre cezalandırılmasına yönelik talep yerinde görülmekle;  Muratlı Asliye Ceza Makemesi'nin 27.03.2018 tarih ve 2017/282 Esas, 2018/91 sayılı kararının CMUK'nun 309. maddesi uyarınca bu yönden BOZULMASINA, müteakip işlemlerin mahallinde mahkemesince yapılmasına, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}