{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 141) (5271 S. K. m. 34, 230) (5809 S. K. m. 56, 63) (5237 S. K. m. 7, 53) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Yapılan yargılamaya, toplanıp gerekçeli kararda gösterilerek tartışılan delillere, Mahkemenin oluşa uygun şekilde oluşan inanç ve takdirine, incelenen dosya içeriğine göre, sanığın diğer temyiz nedenleri yerinde görülmemiştir, ancak;  1-Türkiye Cumhuriyeti Anayasasının 141, 5271 sayılı CMK'nin 34/1, 230 ve 1412 sayılı CMUK'nin 308/7. maddeleri uyarınca mahkeme kararlarının Yargıtay denetimine olanak verecek biçimde açık ve gerekçeli olması ve Yargıtay’ın bu işlevini yerine getirmesi için gerekçe bölümünde iddia ve savunmada ileri sürülen görüşlerin belirtilmesi, mevcut delillerin tartışılması ve değerlendirilmesi, hükme esas alınan ve reddedilen delillerin açıkça gösterilmesi ve ulaşılan kanaat, sanığın suç oluşturduğu sabit görülen fiiller ve bunların nitelendirilmesinin belirtilmesi, delillerle sonuç arasında bağ kurulması gerektiği gözetilmeden, gerekçesiz olarak hüküm kurulması,  2-Hükümden önce 19.02.2014 tarih ve 28918 sayılı Resmi Gazetede yayımlanarak aynı gün yürürlüğe giren 6518 sayılı Kanun’un 104 ve 105. maddeleri ile değişik 5809 sayılı Elektronik Haberleşme Kanunu'nun 63. maddesinin 10. fıkrası ile yaptırıma bağlanan 56. maddesinin 4. fıkrasındaki \"Kişinin bilgisi ve rızası dışında işletmeci veya adına iş yapan temsilci tarafından abonelik tesisi, işlemi veya elektronik kimlik bilgisini haiz cihazların kayıt işlemi yapılamaz ve yaptırılamaz ve bunlar kullanılamaz\" ve 5. fıkrasındaki \"Gerçeğe aykırı evrak düzenlemek veya değiştirmek suretiyle kişinin bilgi ve rızası dışında tesis edilmiş olan abonelikler kullanılamaz\" hükmü karşısında; TCK'nin 7. maddesi uyarınca, özel hüküm niteliğinde bulunan 5809 sayılı Elektronik Haberleşme Kanunu’nun 56. maddesindeki düzenleme de gözetilip, sanığa usulüne uygun şekilde ön ödeme ihtarı yapılıp sonucuna göre karar verilmesi gerektiği gözetilmeden “özel belgede sahtecilik” suçundan hüküm kurulması,  3-Kabule göre de; 5237 sayılı TCK’nin 53. maddesine ilişkin uygulamanın Anayasa Mahkemesinin 08.10.2015 tarih, 2014/140 Esas ve 2015/85 Karar sayılı kararı ile birlikte yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın ve Cumhuriyet savcısının temyiz nedenleri bu itibarla yerinde görüldüğünden, 5320 sayılı Kanun’un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca hükmün BOZULMASINA, 21.01.2021 tarihinde (1) nolu bozma düşüncesi yönünden Üye ...'ın karşı oyu ile oy çokluğuyla diğer yönlerden ise oybirliği ile karar verildi. (¤¤)"
}