{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 141) (5271 S. K. m. 34, 230) (1412 S. K. m. 308) (5809 S. K. m. 56, 63) (5237 S. K. m. 53) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Yapılan yargılamaya, toplanıp gerekçeli kararda gösterilerek tartışılan delillere, Mahkemenin oluşa uygun şekilde oluşan inanç ve takdirine, incelenen dosya içeriğine göre, sanığın diğer temyiz nedenleri yerinde görülmemiştir, ancak;  1-Türkiye Cumhuriyeti Anayasasının 141, 5271 sayılı CMK'nin 34/1, 230 ve 1412 sayılı CMUK'nin 308/7. maddeleri uyarınca mahkeme kararlarının Yargıtay denetimine olanak verecek biçimde açık ve gerekçeli olması ve Yargıtay’ın bu işlevini yerine getirmesi için gerekçe bölümünde iddia ve savunmada ileri sürülen görüşlerin belirtilmesi, mevcut delillerin tartışılması ve değerlendirilmesi, hükme esas alınan ve reddedilen delillerin açıkça gösterilmesi ve ulaşılan kanaat, sanığın suç oluşturduğu sabit görülen fiiller ve bunların nitelendirilmesinin belirtilmesi, delillerle sonuç arasında bağ kurulması gerektiği gözetilmeden, gerekçesiz olarak hüküm kurulması,  2-Hükümden önce 19.02.2014 tarih ve 28918 sayılı Resmi Gazetede yayımlanarak aynı gün yürürlüğe giren 6518 sayılı Kanun’un 104 ve 105. maddeleri ile değişik 5809 sayılı Elektronik Haberleşme Kanunu'nun 63. maddesinin 10. fıkrası ile yaptırıma bağlanan 56. maddesinin 4. fıkrasındaki \"Kişinin bilgisi ve rızası dışında işletmeci veya adına iş yapan temsilci tarafından abonelik tesisi, işlemi veya elektronik kimlik bilgisini haiz cihazların kayıt işlemi yapılamaz ve yaptırılamaz ve bunlar kullanılamaz\" ve 5. fıkrasındaki \"Gerçeğe aykırı evrak düzenlemek veya değiştirmek suretiyle kişinin bilgi ve rızası dışında tesis edilmiş olan abonelikler kullanılamaz\" hükmü karşısında; TCK'nin 7. maddesi uyarınca, özel hüküm niteliğinde bulunan 5809 sayılı Elektronik Haberleşme Kanunu’nun 56. maddesindeki düzenleme de gözetilip, sanığa usulüne uygun şekilde ön ödeme ihtarı yapılıp sonucuna göre karar verilmesi gerektiği gözetilmeden “özel belgede sahtecilik” suçundan hüküm kurulması,  3-Kabule göre de; 5237 sayılı TCK’nin 53. maddesine ilişkin uygulamanın Anayasa Mahkemesinin 08.10.2015 tarih, 2014/140 Esas ve 2015/85 Karar sayılı kararı ile birlikte yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın ve Cumhuriyet savcısının temyiz nedenleri bu itibarla yerinde görüldüğünden, 5320 sayılı Kanun’un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca hükmün BOZULMASINA, 21.01.2021 tarihinde (1) nolu bozma düşüncesi yönünden Üye ...'ın karşı oyu ile oy çokluğuyla diğer yönlerden ise oy birliği ile karar verildi.  KARŞI OY GEREKÇESİ  Dairemizin 21/01/2021 tarih, 2020/604 Esas, 2021/524 Karar sayılı (1) nolu bozma düşüncesine aşağıdaki sebeplerden katılmıyorum.  Tartışmanın konusunu, denetim süresi içinde kasıtlı suç işleyen sanık hakkında, açıklanması geri bırakılan hükmü açıklayan mahkemenin, CMK'nin 34 ve 230. maddeleri gereğince yeniden gerekçeli hüküm kurmasının gerekli olup olmadığı oluşturmaktadır.  Öncelikle belirtmek gerekir ki, hükmün açıklanmasının geri bırakılmasına ilişkin düzenleme, Ceza Muhakemesi sistemi ile bağdaşmamakta ve uygulamada sayılamayacak kadar sorun ve tartışma yaratmaktadır. Ancak sorunu mevcut yasal düzenlemeye göre çözüme ulaştırmak gerekmektedir.  CMK'nin 231. maddesinin 11. fıkrasının birinci cümlesinde, sanığın, “Denetim süresi içinde kasten yeni bir suç işlemesi veya denetimli serbestlik tedbirine ilişkin yükümlülüklere aykırı davranması halinde, mahkeme hükmü açıklar.” denmiştir.  Bu açık hüküm gereğince, mahkeme, denetim süresi içinde kasıtlı bir suç işleyen sanık hakkındaki açıklanması geri bırakılan hükmün açıklanmasına karar vermekle yetinecektir. Yani hükmü açıklayan mahkeme açıklama koşullarının oluştuğuna dair gerekçeleri göstermekle yükümlüdür.  Aynı fıkranın ikinci cümlesinde ise, mahkemenin, kendisine yüklenen yükümlülükleri yerine getiremeyen sanığın durumunu değerlendirerek; cezanın yarısına kadar belirleyeceği bir kısmının infaz edilmemesine ya da koşullarının varlığı halinde hükümdeki hapis cezasının ertelenmesine veya seçenek yaptırımlara çevrilmesine karar vererek yeni bir mahkûmiyet hükmü kurabileceği öngörülmüştür. Yeniden hüküm kurulması ancak bu durumda mümkündür.  Sanığın kasıtlı bir suç işlemesi nedeniyle hüküm açıklandığında; açıklama kararının gerekçesi, sadece açıklama koşullarının gerçekleştiğine, bu nedenle açıklanması geri bırakılan hükmün açıklandığına ve hükme karşı başvurulacak yasa yoluna ve şekline ilişkin olmalıdır. Mahkûmiyet kararının gerekçesi ise açıklanan hükümdeki gerekçedir. Bu durumda bir hüküm bir de bunun açıklanmasına ilişkin karar bulunmaktadır. Açıklama kararı bir anlamda açıklanması geri bırakılan hükmün tefhimi niteliğindedir. Açıklama kararının tefhimi veya tebliği üzerine yasa yoluna başvurma süresi işlemeye başlayacaktır. Hüküm kesinleştiğinde, açıklanan hükmün altına, hükmün açıklandığı kararla ilgili bilgiler ve kesinleşme şerhi yazılacak, bu şekilde açıklanan hüküm infaza verilecektir.  Sayın çoğunluk görüşüne göre, hüküm açıklanırken yeni baştan hüküm kurulması ve hükümlerde bulunması gereken gerekçenin gösterilmesi gerektiği öngörülmektedir. Bu durumda, daha önce açıklanması geri bırakılan ve kasıtlı suç işlenmesi nedeniyle açıklanan hükmün ortadan kalktığı kabul edilmektedir.  Oysa daha önce açıklanması geri bırakılan hükmün ortadan kalktığı kabul edilemez, çünkü bir hüküm ancak açık bir yasa hükmü veya yasa yoluna başvurulması sonucu bozulması ya da kesinleştikten sonra yargılamanın yenilenmesi üzerine CMK'nin 323. maddesi uyarınca iptali ile ortadan kalkar. Hükmün açıklanması halinde, bu durumlardan hiçbiri bulunmadığına göre, aynı konuda yeni bir hüküm kurulması ile açıklanan hüküm ortadan kalkmış olamaz. Yeniden hüküm kurulması gerektiği kabul edildiği takdirde, aynı konuda iki hüküm bulunacaktır. Bunu kabul etmek mümkün değildir.  Belirttiğim sebeplerle; açıklanan hükmün esasının incelenmesi gerekirken, yeniden hüküm kurulması ve bu hükmün CMK'nin 34 ve 230. maddelerinde öngörülen gerekçeyi içermesi gerektiğine, açıklanan hükme atıf yapılmasının yeterli olmadığına ilişkin CMK'nin 231. maddesinin 11. fıkrasına açıkça aykırı olan (1) nolu bozma görüşüne katılmıyorum. 21.01.2021 (¤¤)   "
}