{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 106, 114, 115)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili; müvekkilinin Köy Hizmetleri Genel Müdürlüğüne bağlı Van İl Müdürlüğünde 1992 ila 2002 yılları arasında mevsimlik işçi statüsünde çalıştığını, daha sonra daimi kadroya geçirildikten sonra 2010 yılında emekliye ayrıldığını, mevsimlik işçilikte geçen sürenin kıdem hesabında dikkate alınmaması sebebiyle bu sürelerin intibakının yapılmasının tespitine ve kıdem tazminatı farkının davalı taraftan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti: Davalı vekili, davanın doğru hasıma açılmadığını, müvekkili kurumun davada taraf sıfatının bulunmadığını, 6360 sayılı Büyükşehir Kanunu ile İl Özel İdaresi'nin bütün hak ve borçlarıyla birlikte Büyükşehir Belediyesi'ne devredildiğini, davaya konu alacakların zamanaşımına uğradığını ve intibakın doğru yapıldığını savunarak davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, davacının derece -kademe tespitine ilişkin talebin kabulüne, kıdem tazminatı talebinin feragat nedeniyle reddine karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davalı vekilinin istinaf başvurusunun reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı, davalı vekili temyiz etmiştir. Gerekçe: Tespit davası, kendine özgü davalardan olup dava sonucunda istihsal edilecek ilamın icra ve infaz kabiliyeti bulunmamaktadır. Bunun doğal sonucu olarak da bu davaların uygulama alanı sınırlıdır. Bilindiği üzere, tespit davalarının görülebilmesi için güncel hukuki yararın bulunması (6100 s.lı HMK 106/2 m) ve dava sonuçlanıncaya kadar da güncelliğini kaybetmemesi gerekir. Tespit davaları eda davalarının öncüsüdür, bu nedenle eda davası açılmasının mümkün olduğu hallerde, tespit davası açılmasında hukuki yararın bulunmadığı kabul edilmektedir. Hukuki yararının bulunması dava şartı olup, yargılamanın her aşamasında taraflarca ileri sürülebileceği gibi, hakim tarafından da re'sen gözetilir. Hukuki yararın bulunmadığının tespiti halinde davanın, dava şartı yokluğu gerekçesiyle usulden reddine karar verilmelidir (HMK 114/1-h, 115 m.)  Görülmekte olan veya açılacak bir davada iddia veya savunma olarak ileri sürülebilecek konular için ayrı bir tespit davası açmakta hukuki yarar yoktur. Aynı şekilde eda davası açılabilecek hallerde tespit davası açılmasında hukuki yarar yoktur (Emsal Yarg. HGK 02.04.2003 T 2003/1-256 E., 2003/269 K., 24.06.1992 T 1992/1-347 E., 1992/394 K., 15. HD. 22.04.2004 T 2003/5627 E., 2004/2300 K.). 6100 sayılı HMK'nın 114/1-h. maddesine göre hukuki yarar dava şartıdır. \"Mahkeme, dava şartlarının mevcut olup olmadığını, davanın her aşamasında kendiliğinden araştırır. Taraflar da dava şartı noksanlığını her zaman ileri sürebilirler (HMK 115/1). Mahkeme, dava şartı noksanlığını tespit ederse davanın usulden reddine karar verir. Dosya kapsamına göre; davacının 2010 yılında emekli olarak işten ayrıldığı ve fiili çalışmasının sona erdiği, dava dilekçesinde derece -kademe tespiti ile kıdem tazminatı fark alacağı talebinde bulunmuş ise de, yargılama sırasında fark kıdem tazminatının tahsiline ilişkin talebinden feragat ettiği anlaşıldığından davacının alacağa ilişkin bir talebinin bulunmadığı bu nedenle fiilen çalışması bulunmayan davacının derece ve kademe intibakının yanlış yapıldığının tespitinde hukuki yararının bulunmadığı açıktır. Hukuki yarar, 6100 sayılı yasanın 114/1-h bendine göre dava şartıdır. Yukarıda açıklanan sebeple dava şartı yokluğu nedeniyle davanın reddine karar verilmesi gerekirken yazılı şekilde kabulü hatalıdır.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}