{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 90, 119, 223) (5237 S. K. m. 64)  Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelenerek, gereği düşünüldü:  5271 sayılı CMK'nın 223/9. maddesinin hükmünün uygulanması ve özellikle “derhâl” kavramının nasıl yorumlanması gerektiği hususunda doktrin ve uygulamada iki ayrı görüşün ortaya çıktığı söylenebilir.  Birinci görüşe göre; CMK'nın 223/9. maddesinde yer alan “derhâl” kavramını, “… delil takdirine girmeden beraat kararı verilebilecek”, “işin esasına girmeden fiilin ilk bakışta suç teşkil etmediğinin anlaşılması” ya da “kanun değişikliği ile fiilin sonradan suç olmaktan çıkartılması hâlleri”yle sınırlı kabul etmek ve maddeyi de bu kabul ışığında uygulamak gerektiğinden; örneğin sanığın ölümü nedeniyle dosyanın esasına girmeden, kararı bozmak ve davayı düşürmek gerekir.  Doktrin tarafından büyük ölçüde benimsenen diğer görüşe göre ise; yargılamanın geldiği aşama itibariyle ilâve bir araştırma yapılmasına ya da delil toplanmasına gerek kalmadan, verilmiş olan beraat kararı usul ve yasaya uygun bir karar olarak değerlendiriliyorsa, işbu karar dairesince onanmalıdır. Eğer dairece yapılan değerlendirmeye göre; beraat kararı hukuka ve yasaya uygun olarak kabul edilemiyorsa, diğer bir anlatımla örneğin, sanığın mahkûmiyetine karar vermek gerekiyorsa ya da eksik soruşturma söz konusuysa, o takdirde kararın sanığın ölümü nedeniyle bozulması ve ilk derece mahkemesince davanın düşürülmesi gerekir.  Aşağıda açıklayacağımız gerekçeler ışığında birinci görüşün; kanunun lafzına da, ruhuna da uygun olmadığını düşünmekteyiz.  Bilindiği üzere, 5271 sayılı CMK’nın yazılı bir gerekçesi yoktur. “Derhâl” kelimesi “çabucak” (bkz. tdk.gov.tr internet sayfası) anlamına gelmekte olup, madde metninde; “davanın esasına girmeden”, “delil takdiri gerektirmeyen durumlar” ya da “fiilin ilk bakışta suç teşkil etmediğinin anlaşılması” ve benzeri sınırlayıcı kavramlar mevcut değildir. Bu nedenle, belirtilen hususları CMK’nın 223/9. maddesinin uygulama koşulları olarak kabul etmek mümkün değildir.  Değil mahkeme ve hâkim, gerektiğinde Cumhuriyet Savcısı ve kolluk amiri (Örneğin; CMK'nın 119. maddesi hükmü uyarınca aramada ...), kolluk ve hatta üçüncü kişiler (CMK'nın 90. maddesi hükmü uyarınca, suçüstü halinde “herkes” tarafından geçici olarak yakalama yapılabilir.)  bile, “delil takdiri” yapabilirken, işi bu olan hâkimin, delil takdirine giremeyeceği görüşü kabul edilemez. Mahkeme ve hâkimin, CMK'nın 223/9. maddesi bağlamında da delilleri serbestçe takdir edip, değerlendirmesi son derece doğaldır.  Esasen fiilin ilk bakışta suç teşkil etmediği durumlarda iddianame düzenlenemez. Düzenlenirse; bu iddianame, iadeye mahkûmdur. Her nasılsa böyle bir iddianame kabul edilmiş ise, o taktirde öncelikle beraat kararı verilmesini gerektiren bir durum söz konusudur.  Kanun değişikliği ile fiilin suç olmaktan çıkartılması durumunda da, hiç kuşkusuz derhâl beraat kararı verilmesi gerekir.  Kanaatimizce, “derhâl” kavramı dar (yukarıda belirtilen durumlarla sınırlı) yorumlanmak yerine; İ.H.A.S. 6, Türkiye Cumhuriyeti Anayasası'nın 36 ve 38. maddelerinde vurgulanan “Masumiyet Karinesi” ve “Adil Yargılanma Hakkı” ile ceza muhakemesine egemen ilkelerden olan “Lekelenmeme Hakkı” dikkate alınmak suretiyle, “yargılamanın geldiği aşama itibariyle” diğer bir ifadeyle “ilâve bir delil toplanmasına ya da araştırma yapılmasına gerek kalmadan ...” olarak anlaşılmalı ve yorumlanmalıdır.  5271 sayılı CMK.'nın 223/9. maddesi hükmünün uygulanabilmesi için, beraat kararının hangi nedenden dolayı verileceği önemli değildir. Yâni, beraat hükmü, söz konusu maddenin ikinci fıkrasında yer alan beş nedenden (1- Yüklenen fiilin kanunda suç olarak tanımlanmamış olması, 2- Yüklenen suçun sanık tarafından işlenmediğinin sabit olması, 3- Yüklenen suç açısından failin kast veya taksirinin bulunmaması, 4- Yüklenen suçun sanık tarafından işlenmesine rağmen olayda bir hukuka uygunluk nedeninin bulunması ve 5- Yüklenen suçun sanık tarafından işlendiğinin sabit olmaması) herhangi birisine dayanılarak verilebilir. Önemli olan beraat kararının derhâl verilebilecek olmasıdır.  Derhâl yâni yargılamanın geldiği aşama itibariyle, başka bir ifadeyle de, ilâve bir araştırma yapılmasına ya da delil toplanmasına gerek kalmadan beraat kararı verilebiliyorsa; artık koşulları olsa bile, “durma” “düşme” veya “ceza verilmesine yer olmadığı” kararı verilemez.  Somut olayda, sanıklar ..., ... ve ... aleyhine, 11.01.2013 tarihinde işledikleri iddia olunan cebir tehdit veya hile kullanarak kişiyi hürriyetinden yoksun kılma suçundan açılan davada 24.05.2016 tarihinde, suçların sübuta ermemesi gerekçesiyle beraat kararı verilmiş olup, işbu karar katılan vekili tarafından temyiz edilmiştir. UYAP sisteminden alınan güncel nüfus kaydına göre, sanık ... hüküm tarihinden sonra 30.10.2017 tarihinde vefat etmiştir.  Dairemize göre, tüm sanıklar hakkındaki beraat kararları usul ve yasaya uygundur.  5271 sayılı CMK'nun 223/9. maddesinin âmir hükmü uyarınca; sanık ... hakkındaki beraat kararının da onanması gerekir.  Dairemize göre, sanığın temyiz aşamasında ölmesi dolayısıyla beraat kararının bozulması ve bilahare davanın düşürülmesi adil yargılanma hakkının önemli, en önemli alt başlıklarından biri olan lekelenmeme hakkının ihlali olacaktır.  Üstelik Yargıtay'ın istikrar bulmuş içtihatları uyarınca, ceza yargılamasının temyiz aşamasında sanığın ölümü halinde, Yargıtay'ın ilgili Dairesi 5237 sayılı TCK'nın 64/1 ve 5271 sayılı CMK'nın 223/8 maddeleri uyarınca, düşme kararı verilmek üzere bozulmasına karar vermektedir. Bu durumda kısa bir sürede olsa, ölen sanık hakkında yargılama faaliyetine devam edilecek iken, usul ve yasaya uygun olan beraat hükmünün onanması halinde, yargılama faaliyeti sona ermiş olacaktır.  Tüm bu anlatılanlar ışığında somut olayda, sanık ... hüküm tarihinden sonra ölmüş ise de düşme kararı verilmesi yerine hakkında verilen beraat kararının onanması daha lehinedir. Dosya ve duruşma tutanakları içeriğine, uyulan bozmaya, toplanıp karar yerinde incelenerek tartışılan elverişli kanıtlara, gerekçeye ve Hakimler Kurulunun takdirine göre, katılan ...’nin temyiz itirazları yerinde görülmemiş olduğundan reddiyle, usul ve kanuna uygun bulunan hükümlerin tebliğname gibi ONANMASINA, 21/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}