{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 81)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili; Davacının, davalı şirkete ait...'da bulunan şantiyede 25/03/2010 tarihinden iş sözleşmesinin bildirimsiz ve haksız olarak feshidildiği 30/03/2012 tarihine kadar kesintisiz çalıştığını, görev yaptığı süre içerisinde haftanın 7 günü 07.00-22.00 saatleri arasında ve haftada en az 4 gün saat 24.00 e kadar çalıştığını, ulusal bayram ve genel tatil ücreti günlerinde de sürekli çalıştığını, buna karşılık fazla çalışma, ulusal bayram ve genel tatil çalışmalarının karşılığında ödeme yapılmadığını, \"iş makinası operatörü\" olarak çalışan davacının son ücretinin net 1.800 USD olup üç öğün yemek, barınma ve her türlü ihtiyacının işverence karşılandığını, iş aktinin feshine rağmen işçi alacak ve haklarının ödenmemesi üzerine PTT aracılığıyla davalıya ihtarname gönderdiklerini, ihtarnamenin tebliğine rağmen alacaklarının ödenmediği ve işe alınırken düzenlenen teminat senedinin iade edilmediğini belirterek fazlaya ilişkin talep ve dava hakları saklı kalmak kaydıyla şimdilik kıdem tazminatı, ihbar tazminatı, fazla çalışma alacağı, hafta tatil alacağı ve ulusal .bayram ve genel tatil alacakaları olduğunu ileri sürerek; davanın kabulüne karar verilmesini talep ve dava etmiştir.  Davalı Cevabının Özeti:  Davalı vekili; talep edilen alacakların zamanaşımına uğradığını ve davanın öncelikle zamanaşımı nedeniyle reddine karar verilmesini istemiş, esasa ilişkin olarak dava dilekçesindeki ileri sürülen iddiaların doğru olmadığını, iş aktinin davalı işveren tarafından feshedilmediğini, davacının istifa ederek işten ayrıldığını, bu nedenle kıdem ve ihbar tazminatı isteminde bulunamayacağını, dilekçede belirtilen ücretin doğru olmadığını, yurt dışında çalışacak işçilerle akdedilmesi zorunlu olan sözleşmeden anlaşılacağı üzere davacının aylık ücretinin 1.600 USD olduğunu ve bu ücretin Türkmenistan'daki çalışması koşullarına aylık ücretinin 1600 USD olduğunu, dava dilekçesindeki çalışma saatlerinin de doğru olmadığını, Türkmenisten'da saat 22.00'den sonra yabancılar için sokağa çıkma yasağının bulunduğunu, davacının ulusal bayram ve genel tatil ücreti, çalıştığı sürelerinin ücretlerinin banka hesabına yatırıldığını, Türkmenistan İş Kanunu'nun 81. maddesine göre bayramlarda ve anma günlerinde çalışma yasağı bulunduğunu, bu sürelerin Türkiye'deki ulusal bayram ve genel tatil günlerinden daha fazla olduğunu, fazla çalışma iddiasının doğru olmadığını, davacıya 11/06/2012 tarihinde 7.180 USD ödeme yapıldığını ve davacının çalışma süresine ilişkin bütün alacaklarının ödendiğini savunarak; davanın reddine karar verilmesini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece, davacının 25.03.2010-30.03.2012 tarihleri arasında iş makinası operatörü olarak çalıştığının iş akdinin işveren tarafından feshedildiğini, haftalık 19,5 saat fazla yaptığını, dini bayramların ilk günü hariç ulusal bayram ve genel tatil günleri çalıştığını ayda iki hafta tatili çalışması olduğunun kabulü ile kıdem ve ihbar tazminatı, fazla mesai, hafta tatili, ulusal bayram ve genel tatil ücreti alacaklarına karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  İlk Derece Mahkemesi kararının usul ve yasaya aykırı bulunmadığından davalının yerinde görünmeyen temyiz itirazlarının reddine karar verilmiştir.  Temyiz:  Karar süresinde davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  1- Dosyadaki yazılara, delillerin taktirinde bir isabetsizlik bulunmamasına göre davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde görülmemiştir.  2- Davacı işçinin fazla mesai alacakları hususu taraflar arasında uyuşmazlık konusudur.  Somut olayda; davacının, tanıkların daha fazlasına işaret etmiş olsalar da günlük 3 saatten fazla mesai yapamayacağını, ayda iki hafta yedi gün, iki hafta ise altı gün çalıştığı, yedi gün çalıştığı haftalarda haftalık 21 saat, altı gün çalıştığı haftalarda ise 18 saat fazla mesai yaptığının kabulü ile haftalık ortalama 19,5 saat fazla mesai üzerinden hesaplama yaptığı kabul edilerek hüküm kurulmuştur.  Ancak, Davalı işyerinde çalışan başka işçilere ait olan ve (Kapatılan) 22. Hukuk Dairesinden geçen 2012/25924, 2012/25926, 2012/25927, 2014/17389 esas sayılı emsal dosyalar birlikte değerlendirildiğinde, davalı işyerinde ayda iki hafta yedi gün, iki hafta ise altı gün 08:00-18:00 saatleri arasında çalışıldığı, buna göre bir saat ara dinlenmenin tenzili ile ayda iki hafta haftalık 10,5 saat, iki hafta da haftalık 9 saat fazla mesai yapıldığının kabulü dosya içeriğine uygun düşecektir. Davacının fazla mesai alacağı belirtilen süreler esas alınarak yeniden hesaplanıp hüküm altına alınmalıdır. Mahkemece eksik inceleme ve hatalı değerlendirmeyle karar verilmesi bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}