{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1475 S. K. m. 14)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili; davacının, davalıya ait ... da bulunan şantiyelerinde 20/06/2007-22/05/2009 tarihleri arasında alçıpen-boya işçisi olarak çalıştığını, iş akdinin işveren tarafından haksız ve bildirimsiz olarak feshedildiğini beyanla, kıdem tazminatı, ihbar tazminatı, yıllık ücretli izin alacağı, fazla mesai alacağı, ulusal bayram ve genel tatil ücreti alacakları olduğunu ileri sürerek; davanın kabulüne karar verilmesini talep ve dava etmiştir.  Davalı Cevabının Özeti:  Davalı vekilinin; dosya içindeki beyanlarından, davacının kesintisiz çalışması olmadığını, bankaya yatan kadar maaş aldığını davacının imzaladığı iç yönetmeliğe göre fazla mesainin ücret içinde olduğunu savunarak; davanın reddine karar verilmesini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece, iş akdinin kıdem ve ihbar tazminatını gerektirmeyecek şekilde sona erdiğini davalı işverenin ispatlaması gerektiğini ancak işverenin kanıtlayamadığını, davacının fazla mesai, ulusal bayram ve genel tatil ücreti, 14 günlük izin alacağı olduğunun kabulü ile kıdem ve ihbar tazminatı, fazla mesai, ulusal bayram ve genel tatil ücreti, yılık izin alacaklarına karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkeme kararına karşı davalı vekili tarafından istinaf yoluna başvurulmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Davacının 11.04.2007-31.03.2009 tarihleri arasında davalı işyerinde çalıştığı, davacının ücreti içinde fazla mesai ücreti olduğu belirtilmişse de , taraflar arasındaki iş sözleşmesinde bu yönde bir hüküm bulunmadığı işyeri iç yönetmeliği olduğu ileri sürülen “çalışma kuralları“ başlıklı belgede fazla mesainin ücret içinde olduğu kuralı bulunduğu ancak davacı işçinin imzasını taşımadığı başka bir işçiye ait olduğu, davacının fazla mesai alacağına ilişkin talebinin kabulünde yasal düzenlemelere aykırı yön bulunmadığını davalının istinaf nedenlerinin reddine karar verilmiştir.  Temyiz:  Karar süresinde davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara, delillerin taktirinde bir isabetsizlik bulunmamasına göre davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde görülmemiştir.  2-Taraflar arasında davacının fazla mesai alacağı olup olmadığı hususu uyuşmazlık konusudur.  İş ilişkisinde ücret ve işin düzenlenmesi ile ilgili kurallar yasal düzenlemeler yanında taraflar arasında iş sözleşmesi ve iş sözleşmesinin eki niteliğindeki işveren tarafından düzenlenen ve işçiye tebliğ edilen yönetmelik, genelgeler vs niteliğindeki belgelerde yer alabilir. İşçiye tebliğ edilen iş sözleşmesinin eki niteliğindeki yönetmelikler yasanın emredici hükümlerine aykırı olmadığı sürece geçerlidir.  Somut uyuşmazlıkta; davalı işveren, işçi ile imzalanmış işyeri kurallarını ihtiva eden çalışma kurallarına göre 270 saatin ücret içinde olduğunu fazla mesai alacağının reddine karar verilmesini talep etmiştir.  İlk Derece Mahkemesinde hükme esas raporda, taraflar arasında böyle bir sözleşme olsa dahi yine taraflar arasında imzalanmış iş sözleşmesinin geçerli olacağını ve sözleşmenin 4857 sayılı İş kanununa atıf yaptığını ve ayrıca 270 saatlik fazla mesainin ücret içinde olduğuna dair hüküm olmadığını beyan etmiştir,  Bölge Adliye Mahkemesi ise dosya içinde davacının imzaladığı çalışma kurallarını ihtiva eden belge olmadığı, mevcut belgenin ise başka bir işçi tarafından imzalandığını bu nedenle dikkate alınamayacağının kabulü ile İlk Derece Mahkemesi kararının yerinde olduğuna karar vermiştir.  Dosya içinde davacıya ve Z.Y. adlı kişiye ait iş sözleşmesi olup davacının tebliğ aldığı işyeri çalışma kurallarını içeren belge bulunmamaktadır. İş sözleşmesinde ise fazla mesainin ücret içinde olduğuna dair hüküm mevcut değildir.  Bu nedenle öncelikle yapılması gereken iş; davacının imzaladığı davalı işyerine ait çalışma kurallarını içeren sözleşme olup olmadığı hususunun netleştirilmesidir. Bu şekilde imzalanmış sözleşmenin varlığı halinde ise fazla mesainin ücret içinde olduğuna dair hüküm bulunması halinde yıllık 270 saatle sınırlı olarak hükme değer vermektir.  Zira; davacı tarafından imzalanmış böyle bir sözleşmenin varlığı halinde, bu belge ve hükümleri tarafları bağlayacağından, davacının yılda 270 saatlik fazla çalışmasının, ücretin içinde olduğu kabul edilmeli ve 270 saati aşan kısım için fazla mesai ücreti kabul edilmelidir. Bu nedenle, 270 saatlik kısım kıstelyevm esasına göre oranlanarak bulunan çalışma saatini aşan saatler fazla mesai kabul edilmeli ve bu çalışma karşılığı ücret hesaplanarak hüküm altına alınmalıdır. Davacının varsa imzaladığı işyeri kurallarını içeren “çalışma kurallarına” ilişkin belgenin varlığının araştırılması, mevcudiyeti halinde hükümleri dikkate alınarak fazla mesainin ücret içinde olup olmadığı irdelenerek hesaplama yapılması gerekmektedir. Gerekli araştırma yapılmadan karar verilmesi isabetsiz olup kararın bozulması gerekmiştir.  SONUÇ: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 18.01.2021 tarihinde oybirliği ile karar verildi.(¤¤)"
}