{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Resmi belgede sahtecilik",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    UYAP'tan yapılan kontrolde 12.12.2019 tarihli oturumda sanık müdafilerinin yüzüne karşı tefhim olunan hükme yönelik olarak sanık müdafii Av. ...’ın 13.12.2019 tarihinde süre tutum dilekçesi ile temyiz talebinde bulunulduğu ve aynı tarihte hakim havaleli dilekçenin dosya içerisinde mevcut olduğu, bu haliyle 13.12.2019 tarihli temyiz talebinin CMUK'nin 310/1. maddesi gereğince yasal temyiz süresinde olduğu anlaşılmakla, tebliğnamede temyiz talebinin reddi yönündeki düşünceye iştirak edilmemiştir.  Sanık hakkında tekerrüre esas alınan Manisa 3. Asliye Ceza Mahkemesi'nin 10.02.2009 tarih ve 2008/407 esas 2009/64 karar sayılı ilamındaki mahkûmiyetin, 5237 sayılı TCK'nin 141/1. maddesinde yazılı basit hırsızlık suçuna ilişkin olduğu ve 5271 sayılı CMK'nin 253. maddesinde 6763 sayılı Kanun ile yapılan değişiklik sonrası uzlaşma kapsamına alındığının anlaşılması karşısında, 6763 sayılı Kanun’un 35. maddesi ile değişik CMK'nin 254. maddesi uyarınca aynı Kanunun 253. maddesinde belirtilen esas ve usûle göre uzlaştırma işlemlerinin yerine getirilip getirilmediği araştırılıp sonucuna göre TCK'nin 58. maddesinin uygulanıp uygulanmayacağı hususunun infaz aşamasında gözetilmesi mümkün görülmüştür.  Yargılamanın hukuka uygun olarak yapıldığı, iddia ve savunmada ileri sürülen hususların gerekçeli kararda gösterilip tartışılarak değerlendirildiği, fiilin sanık tarafından gerçekleştirildiğinin saptandığı, suç vasfının doğru biçimde belirlendiği, cezanın kanuni takdir sınırında uygulandığı, incelenen dosyaya göre kurulan hükümde bir isabetsizlik bulunmadığı anlaşılmış; sanık müdafilerinin temyiz nedenleri yerinde görülmediğinden, hükmün ONANMASINA, 21.01.2021 tarihinde oy birliğiyle karar verildi."
}