{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 25) (6100 S. K. m. 353)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davacının davalı şirkete ait işyerinde 25/02/2000 - 09/12/2016 tarihleri arasında kaporta baş teknisyeni - kaporta ustası olarak çalıştığını, iş akdinin işverence haksız ve ihbarsız olarak feshedildiğini, işçilik haklarının da ödenmediğini iddia ederek fazlaya ilişkin haklarını saklı tutarak 10.000,00 TL kıdem tazminatının ve 2.500,00 TL ihbar tazminatının davalıdan alınarak davacıya verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının uzun süredir işyerinde çalıştığını ve hak ettiği ücret ve diğer işçilik alacaklarının banka kanalıyla ödendiğini, çalışmasının son döneminde sinirli tavırlar sergileyerek iş yerindeki müşterilerle ve çalışan diğer personel ile sorunlar yaşamaya başladığını, davacının önce tamir için aracını servise getiren bir müşteri ile 07/11/2016 tarihinde yumruklaşmaya varan sorunlar yaşadığını ve savunmasının alındığını, çalıştığı süre gözetilerek bu olay nedeniyle iş akdinin fesih yoluna gidilmediğini, ancak bu olaydan kısa bir süre sonra davacının bu defa 07/12/2016 tarihinde davalı şirket çalışanlarından biri ile tartıştığını, çalışana yönelik bağırarak \" şerefsiz \" demek suretiyle hakaret ettiğini, yine elindeki tornavida ile bu personelin üzerine yürüdüğünü ancak araya giren diğer personelin olayın daha da büyümesini engellediğini, olayın tutanak altına alınarak davacı ile diğer personelin savunmasının alındığını, işyeri düzeninin etkin bir şekilde bozulması, davacının savunmasının yeterli görülmemesi ve işyerinde ileride daha vahim bir hadisenin de önüne geçilebilmesini teminen İş Kanunun 25 / II - d maddesi uyarınca davacının iş akdinin tazminatsız ve derhal olarak feshedildiğini savunarak davanın reddini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, yapılan yargılama sonucunda toplanan deliller ve bilirkişi raporuna dayanılarak, yazılı gerekçe ile davanın kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, Davalı vekilinin istinaf başvurusunun 6100 sayılı Hukuk Muhakemeleri Kanunu’nun 353/1-b-1 maddesi gereğince esastan reddine, karar verilmiştir.  Temyiz Başvurusu:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Taraflar arasında davacının iş sözleşmesinin feshinin haklı nedenle yapılıp yapılmadığı hususunda uyuşmazlık bulunmaktadır.  Somut uyuşmazlıkta davacı iş sözleşmesinin haksız ve ihbarsız feshedildiğini iddia etmiş, davalı ise davacının iş sözleşmesinin 07/12/2016 tarihinde davalı şirket çalışanının üzerine elinde tornavida ile yürüyerek, hakaret etmesi sebebiyle 4857 sayılı İş Kanunu'nun 25/II-d bendi gereğince haklı nedenle feshedildiğini savunmuştur.  İlk Derece Mahkemesi, davacının söylemlerinin, işyerindeki çalışma düzenini bozmaması, olayın o an kapanması ve gün içinde daha sonra bu olayla ilgili herhangi bir tartışma ve huzursuzluk yaşanmamasının iş ilişkisini çekilmez boyutlara getirmediği, davacının iş sözleşmesinin geçerli nedenle sona erdirildiği kabul edilse dahi haklı nedenle feshin kabul edilemeyeceği gerekçesi ile davacının kıdem ve ihbar tazminatı istemlerinin kabulüne karar vermiştir.  Bölge Adliye Mahkemesi, usta çırak ilişkisinin yürüdüğü bu gibi işyerlerinde kaba sözlerin çokça kullanıldığı, hatta kaba konuşmanın muhatabı olan kişilerce bu sözlerin manasına ve amacına pek dikkat edilmediği, zira küçük sanayi işyerlerinde benzer sözlerin alışkanlık gereği de kullanılabildiği, davacının 16 yılı geçkin süredir davalı işyerinde çalıştığı ve kaporta baş teknisyenliği görevini yürüttüğü, bu görev ve nitelikteki kişilerin mesai arkadaşları ile ilişkilerinde ve konuşmalarında samimiyete ve karşılıklı güvene dayalı olarak argo sözler kullanabildiği ve bunun da karşı tarafta hakaret ve sataşma şeklinde düşünülmediği gerekçesi ile davalının istinaf başvurusunun esastan reddine karar vermiştir.  Dosyadaki feshe konu olayın taraflarından alınan savunmalar, davalı işyeri çalışanlarının görgüye dayalı verdiği ifadeler ile taraf tanık beyanlarından, davacının davalı işyeri çalışanının \"Birşey söyleyebilir miyim?\" demesi üzerine arkasını dönerek işyeri çalışanına \"Bana birşey söyleme len şerefsiz\" şeklinde hakaret ettiği anlaşılmaktadır. \"Şerefsiz\" kelimesi \"şerefini korumamış, şerefini zedeleyecek davranışlarda bulunmuş olan, onursuz, haysiyetsiz\" anlamlarına gelmekte olup, davacının şirket çalışanına yönelik kullandığı bu kelime hakaret sayılmaktadır. Bu sebeple davacının iş akdinin işverenin başka bir işçisine açıkça hakaret etmesi nedeni ile 4857 sayılı Kanunun 25/II-d maddesi uyarınca haklı nedenle feshedildiği anlaşılmakla, İlk Derece Mahkemesi ve Bölge Adliye Mahkemesi tarafından yazılı gerekçeler ile davacının kıdem ve ihbar tazminatlarının reddi yerine kabulü hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, karardan bir suretin kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 18.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}