{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (213 S. K. m. 367) (5271 S. K. m. 46, 48) (5237 S. K. m. 53) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  1-Bergama Cumhuriyet Başsavcılığı’nın 02/04/2013 tarih, 2013/526 esas numaralı iddianamesi ile sanık hakkında “2010 takvim yılında sahte fatura düzenleme ve kullanma” suçlarından kamu davası açılmış ise de; 213 sayılı VUK'nin 367. maddesi gereğince dava şartı olan mütalaanın sahte fatura düzenleme suçuna ilişkin olduğu, sahte fatura kullanma suçundan verilmiş bir mütalaa bulunmadığı görülmekle, sahte fatura kullanma suçundan mütalaa verilip verilmeyeceği Vergi Dairesi Başkanlığından sorularak, sonucuna göre sanığın hukuki durumunun takdir ve tayini gerekirken, yargılamaya devamla hüküm kurulması,  2-Sanığın savunmasında, ... Gıda Eğlence Yerleri Elektrik ve İnş. San. ve Tic. Ltd. Şti.'ne sekreter olarak girdiğini, asıl şirket yetkilisi ...’in bir süre sonra kendisini şirket müdürü yapmak istediğini, müdür maaşı vereceğini söyleyince kabul ettiğini ancak işleri ...’in yürüttüğünü, faturalarla ilgisinin bulunmadığını beyan etmesi karşısında, maddi gerçeğin kuşkuya yer vermeyecek biçimde belirlenmesi bakımından;  a) Sahte olarak düzenlendiği iddia olunan faturaların asıllarının, bu faturaları kullanan mükelleflerden veya bu mükelleflerin ve sanığın bağlı bulunduğu vergi dairesinden sorulmak suretiyle getirtilip dosya içine konulması,  b) Dosyada temin edilecek faturaların sanığa gösterilerek yazı ve imzaların kendisine ait olup olmadığının sorulması, kendisine ait olmadığını söylemesi halinde; faturalar üzerindeki imza ve yazıların sanığın eli ürünü olup olmadığı yönünden bilirkişi incelemesi yaptırılması,  c) Faturaların gerçek alım-satım karşılığı olup olmadığının belirlenmesi yönünden mal ve para akışını gösteren sevk ve taşıma irsaliyeleri, teslim tesellüm belgeleri, bedellerinin ödendiğine ilişkin ticari teamüle uygun kanıtlama yeteneği olan geçerli ödeme belgeleri ve satıcının kasasına ya da banka hesabına girip girmediğinin tespiti ile mükellef şirketin yeterli üretimi, mal girişi ya da stoku olup olmadığı da araştırılıp, defter ve belgeler üzerinde karşılaştırmalı bilirkişi incelemesi yaptırılması,  d) Sahte olarak düzenlendiği iddia olunan faturaları kullandığı belirlenen mükellefler hakkında karşıt inceleme raporu düzenlenip düzenlenmediğinin ilgili vergi dairesinden sorulması, düzenlenmiş ise onaylı örneklerinin getirtilmesi,  e) Aynı mükellefler hakkında dava açılıp açılmadığının araştırılması, dava açılmış ise dosyalarının getirtilip incelenerek ilgili belgelerin onaylı örneklerinin dosyaya alınması,  f) Faturaları kullanan şirket yetkilileri veya kişilerin tanık sıfatıyla duruşmaya çağrılarak CMK'nin 48. maddesi uyarınca çekinme hakları hatırlatıldıktan sonra sözü edilen faturaları hangi hukuki ilişkiye dayanarak kimden aldıkları, sanıkları tanıyıp tanımadıkları ve faturaların düzenlenmesi konusunda sanıkların bir iştirakinin bulunup bulunmadığının sorulması,  g) Şirket mali müşaviri olan ve vergi denetmenince dinlenen ...’un CMK'nin 46/1-c maddesi uyarınca tanıklıktan çekinme hakkı hatırlatılarak tanık olarak dinlenilmesi, kendisinden suça konu faturaların kim tarafından getirildiğinin, söz konusu iş yerinin sanık tarafından işletilip işletilmediğinin sorulması, sonucuna göre tüm deliller birlikte tartışılarak sanığın hukuki durumunun belirlenmesi gerekirken, eksik araştırma ve inceleme ile yazılı şekilde hüküm kurulması,  3-Kabule göre de;  a) Sahte fatura düzenleme ve sahte fatura kullanma suçlarının birbirinden bağımsız ve ayrı suçlar olup birbirine dönüşmeyeceği, her biri hakkında ayrı ayrı hüküm kurulması gerektiği gözetilmeden, gerekçede sahte fatura düzenleme ve kullanma suçları anlatıldığı halde hangi suçtan hüküm kurulduğu belirtilmeksizin tek mahkûmiyet hükmü kurulması,  b) Sanığın aynı takvim yılı içerisinde birden fazla sahte fatura düzenlediği ve kullandığı kabul edildiği halde TCK’nin 43. maddesi uyarınca zincirleme suç hükümleri uygulanmayarak eksik ceza tayini yasaya aykırı,  c) 5237 sayılı TCK’nin 53. maddesine ilişkin uygulamanın Anayasa Mahkemesi'nin 08.10.2015 tarih, 2014/140 Esas ve 2015/85 Karar sayılı iptal kararı ile birlikte yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, katılan vekilinin temyiz nedenleri bu itibarla yerinde görüldüğünden, 5320 sayılı Kanun’un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca hükmün BOZULMASINA, 21.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}