{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 37, 38, 40, 43, 61, 204) (YCGK 22.04.2014 T. 2013/11-397 E. 2014/202 K.)  A- Sanık ... hakkında verilen mahkûmiyet hükmüne yönelik sanığın temyiz taleplerinin incelenmesi:  Nevşehir 2. Asliye Ceza Mahkemesi'nce verilen 29.03.2013 tarihli ve 2011/308 Esas, 2013/210 Karar sayılı hükmünün sanık ... tarafından temyiz edilmesi üzerine Dairemizin 14.05.2015 tarih ve 2015/205-26419 karar sayılı ilamı sanık ... yönünden temyizin süre yönünden reddedildiği anlaşılmakla, bu sanık yönünden hükmün kesinleştiği, sanık ... hakkında yeniden verilen karar hukuken geçersiz olup yok hükmünde olduğundan sanığın temyiz isteminin 5320 sayılı Kanun’un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’nin 317. maddesi uyarınca REDDİNE,  B- Sanıklar ..., ve ... hakkında verilen hükümlere yönelik sanıklar ve müdafilerinin temyiz taleplerinin incelenmesi:  1- 5237 sayılı TCK'nin 204. maddesinin 2. fıkrasında düzenlenen “görevi gereği düzenlemeye yetkili olduğu resmî belgeyi sahte olarak düzenleme” suçunun “özgü suç” olması ve kamu görevlisinin görevi gereği düzenlemeye yetkili olduğu belgeyi sahte olarak düzenlemesi halinde bu madde hükmü kapsamında cezalandırılabileceği; somut olayda Nevşehir Cumhuriyet Başsavcılığı’nın 13.06.2011 tarih ve 2011/1383 esas sayılı iddianamesi ile sürücü kursu sahibi ... ve yanında çalışan ...'un diğer sanıklar Kasım, Halil ve Metin'in azmettirmesi ile sanıklar Burhan, ... ve ...'un başkası yerine sınava girerek resmi evraktan sayılan motorlu taşıt sürücü adayları sınav cevap kağıdı ve salon aday yoklama listesini sahte olarak düzenlemesi suretiyle sahtecilik suçundan dava açıldığı, Özel Öğretim Kurumları Kanunu gereğince kamu görevlisinin resmi belgede sahteciliği ve bu suça iştirak hükümlerinin uygulanabilmesi için sanıkların görevleri gereği bir belge düzenlemeleri zorunlu olup, kamu görevisi gibi cezalandırılacağına dair hüküm bulunan ... tarafından düzenlenen bir belgenin dava konusu olmadığı, yalnızca motorlu taşıt sürücü adayları sınav cevap kağıdı ve salon aday yoklama listesininin dava konusu edildiği, bu belgelerin de sanıkların görevi gereği düzenlemeye yetkili olduğu belgelerden olmadığı anlaşıldığından, sanıkların eyleminin 5237 sayılı TCK’nin 204/1. maddesinde düzenlenen resmi belgede sahtecilik suçunu oluşturacağının gözetilmemesi,  2- Sanıklar ... ve ... bakımından; Dairemizce de benimsenen Yargıtay Ceza Genel Kurulu'nun 22.04.2014 tarihli 2013/11-397 Esas ve 2014/202 Karar sayılı kararında da belirtildiği üzere, 5237 sayılı TCK'nin “Kamu güvenine karşı suçlar” bölümünde düzenlenen ve belgenin gerçeğe aykırı olarak düzenlenmesi ile kamu güveninin sarsıldığı kabul edilerek suç sayılıp yaptırıma bağlanan “belgede sahtecilik” suçunun hukuki konusunun kamu güveni olduğu, suçun işlenmesi ile kamu güveninin sarsılması dışında, bir veya birden fazla kişi de haksızlığa uğrayıp, suçtan zarar görmesi halinde dahi, suçun mağdurunun toplumu oluşturan bireylerin tamamının, diğer bir ifadeyle kamunun olduğuna dair kabulünün etkilenmeyeceği, eylemin belirli bir kişinin zararına olarak işlenmesi halinde bu kişinin mağdur değil, suçtan zarar gören olacağının kabulü gerekeceği ve bir suç işleme kararının icrası kapsamında 5237 sayılı TCK'nin 43. maddesinde, \"değişik zamanlarda\" denilmesi ve aynı anda işlenen eylemlerde zincirleme suça ilişkin hükümlerin uygulanmayacağı ve dosya kapsamında suça konu sınavda yapılan sahteciliğin değişik zamanlarda yapılmadığının anlaşılması karşısında; zincirleme suç hükümlerinin uygulanma olanağı bulunmadığından, sahte belge sayısı ve çeşidi dikkate alınarak TCK'nin 61. maddesi uyarınca temel cezanın alt sınırdan uzaklaşılarak belirlenmesi gerektiği ve eylemin bir resmi belgede sahtecilik suçunu oluşturduğu gözetilmeden, hatalı gerekçeler ile sanıkların eyleminin üç ayrı resmi belgede sahtecilik suçunu oluşturduğu kabulü ile hükümler kurulması;  3- Kabule göre de;  a) Sanıklar ..., ..., ... ve ... bakımından,  aa) Bağlılık kuralını düzenleyen 5237 sayılı TCK'nin 40. maddesinin 2. fıkrasında “özgü suçlarda, ancak özel faillik niteliğini taşıyan kişi fail olabilir. Bu suçların işlenişine iştirak eden diğer kişiler ise azmettiren veya yardım eden olarak sorumlu tutulur.” hükmünün öngörüldüğü gözetilmeden, sanıkların eyleminin TCK’nin 37. maddesi kapsamında değerlendirilmesi,  bb) Önceki bozmaya konu Nevşehir 2. Asliye Ceza Mahkemesi’nin 29.03.2013 tarih, 2011/308 Esas ve 2013/210 Karar sayılı hükmünün yalnızca sanıklar tarafından temyiz edildiği ve mahkemece bozmaya uyulmasına karar verildiği halde \"... yeniden verilen hüküm, önceki hükümle belirlenmiş olan cezadan daha ağır olamaz.\" şeklindeki 5320 sayılı Kanun’un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 326/son (CMK'nin 307/son) maddesindeki emredici kurala riayet edilmeksizin, sanıklar hakkında resmi belgede sahtecilik suçundan 1 yıl 13 ay hapis cezasına hükmedildiği ve bu miktarın kazanılmış hak olduğu gözetilmeksizin, 2 yıl 1 ay hapis cezasına hükmedilmesi suretiyle fazla ceza tayini;  b) Sanıklar ... ve ... bakımından; bağlılık kuralını düzenleyen 5237 sayılı TCK'nin 40. maddesinin 2. fıkrasında “özgü suçlarda, ancak özel faillik niteliğini taşıyan kişi fail olabilir. Bu suçların işlenişine iştirak eden diğer kişiler ise azmettiren veya yardım eden olarak sorumlu tutulur.” hükmünün öngörüldüğü gözetilmeden sanık ...’in eyleminin TCK’nin 38. maddesi kapsamında değerlendirilmesi;  Yasaya aykırı, sanıklar ve müdafilerinin temyiz nedenleri bu itibarla yerinde görüldüğünden, hükümlerin bu sebeplerden dolayı 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca BOZULMASINA, 21.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}