{
    "Dairesi": "12.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Taksirle öldürme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   Hüküm : Sanıklar hakkında ayrı ayrı; TCK'nın 85/2, 22/3. maddelerine göre mahkumiyet    Taksirle öldürme suçundan sanıkların mahkumiyetine ilişkin hükümler, sanıklar müdafileri tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre, sanıklar müdafilerinin bilinçli taksir şartlarının olayda oluşmadığına, sanıklar hakkında TCK'nın 22/6. maddesinin uygulanması gerektiğine, eksik incelemeye, kusura, beraat kararı yerine verilen mahkumiyet kararının usul ve yasaya aykırı olduğuna ilişkin temyiz itirazlarının reddine, ancak;  Ölen bebek ...'nın annesinin sanık ..., babasının sanık ... olduğu, sanık ...'nın gayrıresmi olarak sanık ... ile birlikte olduğu, bu birlikteliklerinden 2 yaşlarında ... adında kız çocuğu ile vefat ettiği tarihte 6 aylık olan ... bebeğin olduğu, sanık anne ... ile sanık baba ... arasında bir sebeple müşterek hayatın teşekkül etmemiş olması nedeniyle çocukların anne ... ile birlikte yaşadıkları, olay günü sanık ...'ın saat 15.00 sıralarında oğlu ...'yı annesi...'ye bırakarak evinden ayrıldığı, saat 01.30 sıralarında evine geri döndüğü, Nebiye'nin ağladığını görmesi üzerine ne olduğunu sorduğu, Nebiye'nin ölen ...'nın hasta olduğunu söylemesi üzerine kontrol ettiğinde boğazından hırlama sesleri duyduğu, saat 02.30 sıralarında 112 acil servisi aradığı, yapılan kontrolde ise ...'nın öldüğünün tespit edildiği, Adli Tıp Kurumu Birinci Adli Tıp İhtisas Kurulunun 10/12/2014 tarih, 2014/4886 sayılı raporu ile; \"...11/03/2014 tarihinde ikametinde rahatsızlandıktan sonra öldüğü bildirilen ... ve ... oğlu 09/09/2013 doğumlu ... Haliloğlu hakkında düzenlenmiş adli belgelerde ve otopsi raporunda bulunan veriler değerlendirildiğinde, otopsisinde kişinin vücudunda dış muayenede travmatik değişim tanımlanmadığı, iç muayenesinde kafatasında kırık, kafa içi kanama, beyin doku harabiyeti, beyin kanaması, iç organ ve büyük damar lezyonu tarif edilmediğine göre kişinin travmatik bir tesirle öldüğünün tıbbi delillerinin bulunmadığı, otopsi sırasında alınan doku örneklerinin Kimya İhtisas Dairesince yapılan incelemesinde aranan toksik maddelerin bulunmadığı dikkate alındığında kişinin zehirlenerek öldüğünün tıbbi delilleri bulunmadığı, Adli dosyada bebeğin annesinin annesi ve abisi ile iki çocuğu birlikte eşinden ayrı yaşadığı, bebeği doğumundan bir ay sonra sütünün yetersiz olduğu gerekçesi ile mama ve süt ile beslemeye başladığı, bebeğe daha çok anneannesinin baktığı, bebeğin ölümünden yaklaşık 20 gün önce hastalandığı ancak annenin ifadesinde bebeğini hastanede yatırmalarından korktuğu için hastaneye götürmediği, olay günü 15:00 sıralarında evden ayrılıp arkadaşına gittiği, 01:30 sıralarında eve geldiği, annesinin ağladığını gördüğü ve niye ağladığını sorduğu, annesinin bebeğin hasta olduğunu söylediği, kendisinin bebeğin yanına gidip baktığında boğazından hırlama sesleri geldiği, bir süre kucağıma aldığı ve salladığı, annesine ne olduğunu sorduğu, annesinin mama yedirmeye çalıştığını ancak bebeğin yemediğini söylediği, daha sonra bebeği ayağında salladığı ancak hırıltı sesi kesilmediği, bunun üzerine ...'ya su içirdiği, daha sonra da saat 02:24 sıralarında 112 yi aradığı, 112 görevlileri geldiğinde bebeğin hareketsizleşmiş olduğu, 112 görevlilerinin yaptıkları muayene sonrasında ...'nın öldüğünü söyledikleri, otopsisinde dış muayenede; vücudun genel olarak kaşektik, zayıf ve dehidrate görünümde olduğu, düşük vücut ağırlığına sahip olduğu, göğüs bölgesinde kotların belirgin görünümde ve haricen sayılabilir olduğu, el ve tırnakların bakımsız, kirli görünümde olup genel olarak vücut hijyeninin kötü olduğu, anal bölgeden başlayan ve her iki inguinal bölgeye doğru uzanan geniş bir alanda gayta bulaşığı mevcut olduğu, alt ve üst ekstremitelerde deri ve kas doku tonusunun ileri derecede azalmış olduğu, genel olarak tüm vücutta deri turgor-tonusunun azalmış olduğu, boyun bölgesi tamamında yaygın siyah renkli kirlenme alanları mevcut olup hijyenin oldukça yetersiz olduğu, iç muayenede cilt altında yağ dokunun yer yer makroskobik olarak tefrik edilemeyecek düzeyde olduğu, cilt ve cilt altı doku kalınlığının ileri derecede azalmış olduğu görüldüğü, Karaciğer tüm lokalizasyonlarda yaygın yağlı görünümde olup kirli sarı renk ve görünümde bulunduğu, kesitleri kirli sarı renkte ve ileri derecede yağlı görünümde bulunduğu, Karaciğerde; Normal parankimal çatıyı tamamen silecek ölçüde diffüz-yaygın makroveziküler steatozis(yağlanma) saptandığı, adli dosyada kayıtlı bilgiler, olayın meydana geliş şekli ve otopsi bulguları birlikte değerlendirildiğinde bebeğin ölümünün beslenme yetersizliğine bağlı meydana gelmiş olduğu tespit edilmiştir...\" şeklinde bildirilmesi nedeniyle, sanıkların bilinçli taksirle öldürmeden mahkumiyetlerine karar verildiği olayda;  Hukuk normları, yasaklayıcı ve emredici normlar olmak üzere, iki şekilde ortaya çıkmaktadır. Sadece icrai bir hareketle ihlal edilebilecek olan ve belirli bir hareketin yapılmasının istenmediği yasaklayıcı normlarda, yasaklanan hareketin yapılması sonucunda bir hak ihlali gerçekleşmektedir. Örneğin; TCK'nın 81. maddesinde yer alan öldürmeyi yasaklayan norm bir kimsenin öldürülmesiyle ihlal edilmiş olacaktır. Emredici normlarda ise, belirli bir hareketin yapılması yasaklanmamakta, aksine belirli bir hareketin yapılması emredilmektedir. Bu emredici kurala uyulmaması başka bir anlatımla yapılması emredilen hareketin yerine getirilmemesi sonucunda haksızlık meydana gelmekte yani kanunda tanımlanan suç ihmali hareketle işlenmektedir. Örneğin; TCK'nın 98. maddesinde düzenlenen, kendini idare edemeyecek durumda olan kimseye hâl ve şartların elverdiği ölçüde yardım etmemek ya da durumu derhâl ilgili makamlara bildirmemek şeklindeki suç, emredici normun istediği şekilde davranılmamış olması nedeniyle yani ihmali hareketle oluşmaktadır. (..., Türk Ceza Hukuku Genel Hükümler, Seçkin Yayınevi, Ankara, 2015, 8. bası, s.366-367.) Emredici norma aykırı davranılmasıyla işlenen ihmali suçlar öğretide gerçek ihmali suçlar ve gerçek olmayan veya görünüşte ihmali suçlar olarak iki kategoride değerlendirilmektedir. Gerçek ihmali suçlar; kişinin kanunda tanımlanan icrai davranışı kasten yapmamasıyla oluşmakta olup suçun gerçekleşmesi için ayrıca neticenin de gerçekleşmesi zorunluluğu bulunmamaktadır. TCK'nun 98. maddesindeki; \"yardım veya bildirim yükümlülüğünün yerine getirilmemesi\", 175. maddesindeki; \"akıl hastası üzerindeki bakım ve gözetim yükümlülüğünün ihlali\", 176. maddedeki; \"inşaat veya yıkım faaliyeti sırasında, insan hayatı veya beden bütünlüğü açısından gerekli olan tedbirlerin alınmaması\", 177. maddesindeki; \"gözetimi altında bulunan hayvanın kontrol altına alınmasında ihmal gösterilmesi\", 178. maddesindeki; \"herkesin gelip geçtiği yerlerde yapılmakta olan işlerden veya bırakılan eşyadan doğan tehlikeyi önlemek için gerekli işaret veya engellerin konulmaması\", 257/2. maddesindeki; \"görevin gereklerinin yapılmasında ihmal veya gecikme gösterilmesi\", 278. maddesindeki; \"işlenmekte olan bir suçun yetkili makamlara bildirmemesi\", 279. maddedeki; \"kamu adına soruşturma ve kovuşturmayı gerektiren bir suçun işlendiğini göreviyle bağlantılı olarak öğrenip de yetkili makamlara bildirimde bulunulmasının ihmal edilmesi veya bu hususta gecikme gösterilmesi\", 280. maddesindeki; \"sağlık mesleği mensubunun görevini yaptığı sırada bir suçun işlendiği yönünde bir belirti ile karşılaşmasına rağmen, durumu yetkili makamlara bildirmemesi veya bu hususta gecikme göstermesi\", 284. maddesindeki; \"hakkında tutuklama kararı verilmiş olan veya hükümlü bir kişinin bulunduğu yerin bildiği hâlde yetkili makamlara bildirilmemesi\" gerçek ihmali suçlardandır. Gerçek olmayan veya görünüşte ihmali suçlar ise, neticenin önlenmesi bakımından hukuki yükümlülük altında bulunan fail tarafından kanunda tanımlanan neticenin meydana gelmesinin engellenmemesi şeklinde işlenen suçlardır. Bu nedenle kanunda düzenlenen ve kural olarak icrai bir hareketle işlenen suçun ihmali bir hareketle de işlenmesine gerçek olmayan ya da görünüşte ihmali suç denilmektedir. Öğretide neticenin meydana gelmesinin engellenmesi yükümlülüğü \"garanti yükümlülüğü\" ya da \"garantörlük\" olarak da adlandırılmaktadır. Kişinin yerine getirmekle yükümlü olduğu, başka bir anlatımla garanti yükümlülüğü altında bulunan davranışı gerçekleştirmemesi nedeniyle meydana gelen neticeden sorumlu tutulabilmesi için söz konusu yükümlülük ihmalinin icrai davranışa eşdeğer olması zorunludur. TCK'nın 83. maddesinde düzenlenen; \"kasten öldürmenin ihmali davranışla işlenmesi\" ile 88. maddesinde düzenlenen; \"kasten yaralamanın ihmali davranışla işlenmesi\" gerçek olmayan veya görünüşte ihmali suçlardandır. (......, Suç Teorisi (2), İstanbul, 2004, 3.baskı, s. 62; ..., Türk Ceza Hukuku Genel Hükümler, Seçkin Yayınevi, Ankara, 2015, 11.bası, s.221-231; ..., Türk Ceza Hukuku Genel Hükümler, Seçkin Yayınevi, Ankara, 2015, 8.bası, s.370-390; ..., Ceza Hukuku Genel Hükümler, Adalet Yayınevi, Ankara, 2015, 18.bası, s.164-175; ..., Ceza Hukuku Genel Hükümler, Adalet Yayınevi Ankara, 2015, 9.bası, s.240-246.)  5237 sayılı TCK'nın hazırlanmasında esas alınan suç teorisinde suç, “kanunda tanımlanmış bir haksızlık” olarak öngörülmektedir. Kanun koyucunun kişilerin yaşam hakkını korumak amacıyla ihdas ettiği suçlarda neticenin ifade ettiği haksızlık aynıdır. Zira tüm bu suçlarda neticenin gerçekleştirilmesi yani kişinin hayatının sona erdirilmesi cezai yaptırıma bağlanmaktadır. Buna karşılık kişinin yaşamını sona erdiren fiiller, işleniş şekillerine başka bir anlatımla hareketin ifade ettiği haksızlığa göre farklı suç tipleri olarak düzenlenmiştir. TCK’da ölüm neticesinin cezalandırıldığı suçlar, kasten (TCK'nın 81 ve 82. md.) veya taksirle (TCK'nın 85. md) işlenip işlenmediğine, kasten işlenmişse icrai hareketle mi (TCK'nın 81 ve 82. md), ihmali hareketle mi (TCK'nın 83. md) işlendiğine göre farklı değerlendirmeye tabi tutulmuştur.  Hayata son vermeyi, yani öldürmeyi yasaklayan normun, kasti ve icrai bir hareketle, yani başkasının hayatını sona erdirmeye yönelik aktif bir davranışla gerçekleştirilmesi hâlinde TCK'nın 81 ve 82. maddelerinde düzenlenen kasten öldürme suçu işlenmiş olacaktır. Bu suçun oluşması bakımından önemli olan husus, başkasının hayatını ortadan kaldırmaya yönelik bir hareketin icra edilmiş olmasıdır. Buna karşılık, öldürmeyi yasaklayan norm, ihmali bir hareketle ihlal edildiğinde fail, başkasının hayatını sona erdirmek amacıyla aktif bir davranış gerçekleştirmemekte, öldürme suçu, başkasının hayatını korumakla yükümlü bulunan kişinin, bu yükümlülüğünü ihlal etmesi suretiyle işlenmektedir. Bununla birlikte bu hâlde fail, ancak hukuken (kanun, sözleşme, olay öncesindeki tehlikeli davranış nedeniyle) başkasının yaşamını korumakla yükümlü bulunan, başkasının yaşamına yönelik saldırı veya tehlikeden o kişiyi korumayı hukuken garanti eden kişi olabilir.  Başkasının yaşamını korumak bakımından hukuki yükümlülük altında bulunan garantör konumundaki kişi, bu yükümlülüğünü ölüm neticesinin gerçekleşeceğini bilerek yerine getirmezse, kasten öldürmenin ihmali davranışla işlenmesinden (TCK'nın 83. md.) söz edilecektir. (..., Türk Ceza Hukuku Genel Hükümler, Seçkin Yayınevi, Ankara, 2015, 8.bası,s. 366-390.).  5237 sayılı TCK'nın \"Kasten öldürmenin ihmali davranışla işlenmesi\" başlıklı 83. maddesinde;  \"(1) Kişinin yükümlü olduğu belli bir icrai davranışı gerçekleştirmemesi dolayısıyla meydana gelen ölüm neticesinden sorumlu tutulabilmesi için, bu neticenin oluşumuna sebebiyet veren yükümlülük ihmalinin icrai davranışa eşdeğer olması gerekir.  (2) İhmali ve icrai davranışın eşdeğer kabul edilebilmesi için, kişinin;  a) Belli bir icrai davranışta bulunmak hususunda kanuni düzenlemelerden veya sözleşmeden kaynaklanan bir yükümlülüğünün bulunması,  b) Önceden gerçekleştirdiği davranışın başkalarının hayatı ile ilgili olarak tehlikeli bir durum oluşturması gerekir.  (3) Belli bir yükümlülüğün ihmali ile ölüme neden olan kişi hakkında, temel ceza olarak, ağırlaştırılmış müebbet hapis cezası yerine yirmi yıldan yirmibeş yıla kadar, müebbet hapis cezası yerine onbeş yıldan yirmi yıla kadar, diğer hallerde ise on yıldan onbeş yıla kadar hapis cezasına hükmolunabileceği gibi, cezada indirim de yapılmayabilir\" hükmüne yer verilmiştir.  TCK'nın 83. maddesi uyarınca, kişinin yükümlü olduğu belli bir icrai davranışı gerçekleştirmemesi dolayısıyla meydana gelen ölüm neticesinden sorumlu tutulabilmesi için, bu neticenin oluşumuna sebebiyet veren yükümlülük ihmalinin icrai davranışa eşdeğer olması zorunludur. İhmali ve icrai davranışın eşdeğer kabul edilebilmesi için, kişinin;  a) Belli bir icrai davranışta bulunmak hususunda kanuni düzenlemelerden veya sözleşmeden kaynaklanan bir yükümlülüğünün bulunması,  b) Önceden gerçekleştirdiği davranışın başkalarının hayatı ile ilgili olarak tehlikeli bir durum oluşturması gerekir. Bu düzenlemeye göre, TCK'nın 83. maddesindeki suçun oluşabilmesi için, başkasının hayatını korumak ve gözetmek yükümlülüğü altında bulunan garantör konumundaki kişinin, korumak ve gözetmekle yükümlü olduğu hayatın sona erme tehlikesi ortaya çıkmasına rağmen, hayatın korunması açısından yapılması gereken icrai davranışları gerçekleştirmemesi gereklidir.  Diğer taraftan, sanığın belli bir icrai davranışta bulunmak hususundaki yükümlülüğüne ilişkin kanuni düzenlemelerin belirlenmesi açısından 4721 sayılı Medeni Kanun hükümleri üzerinde de durulmalıdır. Kanunun 335. maddesinde; ergin olmayan çocuğun, ana ve babasının velâyeti altında olduğu, 337. maddede; ana ve babanın evli olmaması halinde velâyetin anaya ait olacağı, velayetin kapsamına ilişkin olan 339. maddede; ana ve babanın, çocuğun bakım ve eğitimi konusunda onun menfaatini göz önünde tutarak gerekli kararları alacağı ve uygulayacağı, 340. maddesinde; ana ve babanın, çocuğu imkânlarına göre eğiteceği ve onun bedensel, zihinsel, ruhsal, ahlâkî ve toplumsal gelişimini sağlayacağı ve koruyacakları, 346. maddesinde; çocuğun menfaati ve gelişmesi tehlikeye düştüğü takdirde, ana ve babanın duruma çare bulamaması veya buna güçlerinin yetmemesi hâlinde hâkimin, çocuğun korunması için uygun önlemleri alacağı, 348. maddesinde; ana ve babanın çocuğa yeterli ilgiyi göstermemesi veya ona karşı yükümlülüklerini ağır biçimde savsaklaması durumunda velayetin kaldırılacağı düzenlenmiştir.  Bu bilgiler ışığında somut olay değerlendirildiğinde;  Sanıkların ölen ...'nın yaklaşık 20 gündür hasta olduğunu beyan ettikleri, sanıkların ölen bebeği herhangi bir sağlık kuruluşuna götürmedikleri gibi, Aile, Çalışma ve Sosyal Hizmetler Bakanlığından gelen yetkililere de bebeği teslim etmedikleri, otopsi raporuna göre, ölen bebeğin vücudunun genel olarak kaşektik, zayıf ve dehidrate görünümde olduğu, düşük vücut ağırlığına sahip olduğu, göğüs bölgesinde kotların belirgin görünümde ve haricen sayılabilir olduğu, el ve tırnakların bakımsız, kirli görünümde olup genel olarak vücut hijyeninin kötü olduğu, anal bölgeden başlayan ve her iki inguinal bölgeye doğru uzanan geniş bir alanda gayta bulaşığı mevcut olduğu, alt ve üst ekstremitelerde deri ve kas doku tonusunun ileri derecede azalmış olduğu, genel olarak tüm vücutta deri turgor-tonusunun azalmış olduğu, boyun bölgesi tamamında yaygın siyah renkli kirlenme alanları mevcut olup hijyenin oldukça yetersiz olduğu ve ölümünün beslenme yetersizliğine bağlı meydana gelmiş olduğu gözetildiğinde, sanıkların 4721 sayılı Medeni Kanunda düzenlenen yasal yükümlülüklerini yerine getirmemekten kaynaklanan, ölen bebek üzerindeki bakım ve gözetim yükümlülüklerini ölüm neticesinin gerçekleşeceğini bilerek yerine getirmediklerinin anlaşıldığı, böylece sanıkların ihmali davranışla kasten öldürme suçundan cezalandırılmaları yerine, suç vasfında yanılgıya düşerek taksirle adam öldürme suçundan hüküm kurulması;  Kabul ve uygulamaya göre de;  1-Bir kişinin ölümüne sebebiyet veren sanıklar hakkındaki temel ceza belirlenirken, uygulama maddesinin TCK’nın 85/1. maddesi yerine, 85/2 olarak gösterilmesi,  2-Sanıkların beyanlarında bebeğin ölümünden önce, Devlet gözetimine alınması için Aile, Çalışma ve Sosyal Hizmetler Bakanlığı yetkililerinin sanık ...'nun yaşadığı eve geldiğini, sanık ...'nun bebeği teslim etmek istememesi nedeniyle yanında kaldığını ifade ettiklerinin anlaşılması karşısında; bu konuda görevini yerine getirmeyen kamu görevlileri hakkında, Kastamonu Cumhuriyet Başsavcılığına suç duyurusunda bulunulması gerektiğinin gözetilmemesi,  Kanuna aykırı olup, sanıklar müdafilerinin temyiz itirazları bu itibarla yerinde görüldüğünden, hükümlerin 5320 sayılı Kanunun 8. maddesi uyarınca halen uygulanmakta olan 1412 sayılı CMUK'un 321. maddesi gereğince kısmen isteme uygun olarak BOZULMASINA; aynı Kanunun 326/son maddesi uyarınca ceza miktarı yönünden sanıkların kazanılmış haklarının saklı tutulmasına, 21/01/2021 tarihinde oybirliği ile karar verildi."
}