{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": " Adana 7. Hukuk Dairesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:       Davacı İsteminin Özeti:  Davacı vekili özetle; davacının 04.10.1999 tarihinde asıl işveren ... Sağlık Kültür Daire Başkanlığı biriminde yemekhanede garson/servis elemanı olarak çalışmaya başladığını, ihaleyi üstlenen alt işverenler değişsede iş sözleşmesi devredilerek çalışma süresi kesintiye uğramaksızın çalışmasını sürdürdüğünü, iş akdine 31.01.2016 tarihinede haksız olarak son verildiğini ileri sürerek; kıdem tazminatı, ihbar tazminatı, yıllık izin ücreti, işe başlatmama tazminatı ve boşta geçen süre ücreti alacaklarının faiziyle birlikte davalıdan tahsilini talep ve dava etmiştir.  Davalı Cevabının Özeti:  Davalı vekili özetle; davacının iddialarının asılsız olduğunu savunarak haksız davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu :  İlk Derece Mahkemesinin kararına karşı, taraf vekilleri istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti :  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, davalının istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz Başvurusu :  Kararı taraf vekilleri süresinde temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının tüm, davacının aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazlarının reddine,  2-Somut uyuşmazlıkta; yargılama sonunda davanın kısmen kabulüne kısmen reddine karar verildiğinden, vekille temsil edilen davacı lehine karar tarihi itibariyle yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi’nin 13/2. maddesine göre, kabul edilen miktara göre 7.440,41 TL nisbi vekalet ücretine hükmedilmesi gerekirken, 1.980,00 TL maktu vekalet ücretine hükmedilmesi hatalı olup bozma sebebi ise de; belirtilen yanlışlığın giderilmesi yeniden yargılama yapılmasını gerektirmediğinden, Hukuk Muhakemeleri Kanunu'nun 370. maddesi uyarınca hükmün aşağıda belirtilen şekilde düzeltilerek onanması uygun bulunmuştur.  Sonuç:  Temyiz olunan kararın, davacı lehine hükmedilen vekalet ücretine dair 4 numaralı bendinin çıkartılarak yerine;  “4-Davacı vekilinin emek ve mesaisine karşılık yürürlükte bulunan Avukatlık Asgari Ücret Tarifesine göre takdir olunan 7.440,41 TL ücreti vekaletin davalıdan alınarak davacıya VERİLMESİNE,” bendinin yazılmasına, hükmün bu şekilde DÜZELTİLEREK ONANMASINA, aşağıda yazılı temyiz giderinin temyiz eden davacı tarafa yükletilmesine, 18/01/2021 gününde oybirliği ile karar verildi."
}