{
    "Dairesi": "12.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 40) (2863 S. K. m. 9, 65) (5271 S. K. m. 34, 40, 232) (1412 S. K. m. 310) (3194 S. K. Geç. m. 16)  Dava ve Karar: 2863 sayılı Kanuna aykırılık suçundan sanığın mahkumiyetine ilişkin hüküm, sanık tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Yargıtay Ceza Genel Kurulunun 14/03/2019 tarihli ve 2016/13-1281-2019/216 sayılı kararı ile benzer nitelikteki birçok kararında vurgulandığı üzere; 2709 sayılı Türkiye Cumhuriyeti Anayasasının 40/2, 5271 sayılı CMK'nın 34/2, 232/6. maddeleri gereğince, hüküm ve kararlarda, başvurulacak yasa yolu, süresi, başvuru yapılacak merci ile başvuru şeklinin anlaşılabilir nitelikte açıkça gösterilmesi zorunludur. Bunlardan bir veya birkaçının eksik ya da hatalı gösterilmesi CMK'nın 40. maddesi uyarınca eski hale getirme nedenini oluşturmaktadır. Bu bildirimlerdeki temel amaç, kanun yollarına başvuru hak ve yetkisi bulunanların, başvuru haklarını etkin bir biçimde kullanmalarının sağlanması ve bu eksiklik nedeniyle hak kayıplarına yol açılmamasıdır. Ancak burada dikkat edilecek veya eski hale getirme nedeni oluşturacak husus, eksik veya yanılgılı bildirim nedeniyle bir hakkın kullanılmasının engellenip engellenmediğinin belirlenmesidir. Bildirimdeki eksikliğin yol açtığı bir hak kaybı bulunmamakta ise, bu durum eski hale getirme nedeni oluşturmayacaktır.  İncelenen dosyada; sanığın yokluğunda verilip, usulüne uygun olarak 20/12/2017 tarihinde tebliğ edilen hükmün, sanık tarafından CMUK’un 310/1. maddesinde öngörülen yasal bir haftalık süre geçtikten sonra 02/01/2018 tarihinde temyiz edildiği anlaşılmış ise de; hükmün yasa yolu kısmında temyiz süresinin tebliğden itibaren “15 gün” olarak belirtilmesi sebebiyle, sanığın bu yanılgılı bildirimden kaynaklı olarak temyiz hakkını süresinde kullanmasının engellendiği ve sanığın temyiz isteminin süresinde olduğu kabul edilmiştir.  2863 sayılı Kanunun 9. maddesinde, Koruma Yüksek Kurulunun ilke kararları çerçevesinde koruma bölge kurullarınca alınan kararlara aykırı olarak, korunması gerekli taşınmaz kültür ve tabiat varlıkları ve koruma alanları ile sit alanlarında inşai ve fiziki müdahalede bulunulmayacağının düzenlendiği, anılan düzenlemeye aykırı olarak, izin alınmaksızın inşai ve fiziki müdahalede bulunulmasının ise, aynı Kanunun 65. maddesi ile yaptırım altına alındığı, buna karşılık, 3194 sayılı İmar Kanununa 11/05/2018 tarih ve 7143 sayılı Kanunun 16. maddesi ile eklenen geçici 16. maddede, ruhsatsız veya ruhsat ve eklerine aykırı yapıların kayıt altına alınması ve imar barışının sağlanması amacıyla yapı kayıt belgesi verilebileceği hükme bağlanmış olup, 2863 sayılı Kanuna tezahürü bulunmayan bahse konu düzenlemenin, anılan Kanunun 65. maddesinde tanımlanan inşai ve fiziki müdahale suçlarının unsurlarını etkilemeyeceği, zira, yapı kayıt belgesi verilmesinin, ruhsatsız veya ruhsat ve eklerine aykırı yapıların kayıt altına alınmasını sağlamakla birlikte, korunması gerekli taşınmaz kültür ve tabiat varlıkları ve koruma alanları ile sit alanlarında, kültür varlıkları yönünden koruma bölge kurullarından, tabiat varlıkları ve doğal sit alanları yönünden Çevre ve Şehircilik İl Müdürlüklerinden izin alınmaksızın gerçekleştirilen inşai ve fiziki müdahaleleri hukuka uygun hale getirmeyeceği değerlendirilerek yapılan incelemede:  Sonuç: Bozma ilamına uyularak yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre, sanığın suç işleme kastının bulunmadığına, eksik inceleme ile hüküm tesis edildiğine ilişkin temyiz itirazlarının reddiyle hükmün isteme uygun olarak ONANMASINA, 21/01/2021 tarihinde oy birliği ile karar verildi. (¤¤)  "
}