{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili ile davalılardan ... vekili tarafından istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:       Davacı İsteminin Özeti:  Davacı vekili, davacı işçinin iş sözleşmesinin ihale süresinin sona ermesi nedeni ile feshedildiğini, buna rağmen hak ettiği alacakların ödenmediğini beyan ederek kıdem ve ihbar tazminatı ile fazla mesai ücreti alacağının davalılardan tahsilini talep etmiştir.  Davalılar Cevaplarının özeti:  Davalı ... İşler Genel Müdürlüğü vekili, davalı kurumun talep edilen alacaklardan sorumluluğunun bulunmadığını belirterek davanın reddi gerektiğini savunmuştur.  Davalı ... Temizlik Hizmetleri Bilgisayar Turizm Yemekçilik Otomotiv San. ve Tic. Ltd. Şti. vekili davacının alacaklarından sorumluluklarının bulunmadığını belirterek davanın reddine karar verilmesini talep etmiştir.  Davalı ... Yemekçilik Temizlik Bilgisayar Özel Sağlık Hizmetleri Temizlik Taah. San. ve Tic. Ltd. Şti., davacının alacaklarının zamanaşımına uğradığını, hak ettiği tüm alacakların kendisine ödendiğini belirterek davanın reddi gerektiğini savunmuştur.  Mahkeme Kararının Özeti:  Mahkemece, toplanan delillere göre bilirkişi raporu doğrultusunda davanın kısmen kabulüne dair verilen karar Yargıtay (Kapatılan) 22. Hukuk Dairesi'nin 2016/196 Esas ve 2018/27594 Karar sayılı ilamı ile davacının ücretinin yol ve yemek dahil 1.800,00 TL net olarak kabul edilmesi gerektiği ve fazla mesai ücretine yönelik talebin reddinin gerektiği gerekçeleri ile bozulmuştur.  Mahkemece bozma ilamına uyularak devam edilen yargılama neticesinde bozma ilamı doğrultusunda davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Kararı davacı vekili ve davalı ... vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, kararın dayandığı delillerle kanuni gerektirici sebeplere göre davalı ...'nün tüm, davacının aşağıdaki bentlerin kapsamı dışındaki temyiz itirazlarının reddine,  2-Taraflar arasında davacının aldığı ücret konusunda uyuşmazlık bulunmaktadır.  Yargıtay İçtihadı Birleştirme Büyük Genel Kurulunun 04.02.1959 tarihli ve 1957/13 esas, 1959/5 karar ile 09.05.1960 tarihli ve 1960/21 esas, 1960/9 karar sayılı kararlarında belirtildiği üzere, Yargıtayca maddi hata sonucu verilen karar, Mahkemece uyulmasına karar verilmesi halinde dahi usuli kazanılmış hak oluşturmaz.  Yargıtay (Kapatılan) 22. Hukuk Dairesi'nin yukarıda anılı bozma ilamında davacının aylık ücretinin yol, yemek dahil olacak şekilde net 1.800,00 TL olarak kabul edilmesi gerektiği belirtilmiş ise de, bu hususun maddi hataya dayandığı, somut olayda davalı tarafça sunulan bordrolarda davacıya aylık 214,00 TL yol yardımı yapıldığı, yemeğin ise ayni olarak işverence karşılandığı görülmüştür. Bu halde Mahkemece yapılacak iş davacının aylık ücretinin yol yardımı dahil olacak şekilde net 1.800,00 TL olarak kabulü, bunun yanında davalı tanık beyanı ile davalı işyerinde 3 öğün yemeğin de işveren tarafından karşılandığı göz önüne alınarak davacının giydirilmiş brüt ücretinin tespiti ile kıdem ve ihbar tazminatı hakkında hüküm kurulmalıdır.  Sonuç:  Temyiz olunan kararın, yukarıda yazılı sebeplerden dolayı BOZULMASINA, peşin alınan temyiz harcının istek halinde davacı tarafa iadesine, 18/01/2021 gününde oybirliğiyle karar verildi."
}