{
    "Dairesi": "12.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 52, 53, 58, 63) (2863 S. K. m. 65) (5271 S. K. m. 234) (5275 S. K. m. 108) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  2863 sayılı Kanuna aykırılık suçundan sanığın mahkumiyetine ilişkin hüküm, sanık tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Nevşehir Kültür Varlıklarını Koruma Kurulunun 10/07/2014 gün ve 1174 sayılı kararla belirlenen 1. derece arkeolojik sit alanında yer alan Göreme Beldesi 7969 numaralı parselde bulunan ... Tepesi adlı işletmenin tamamının izinsiz yapıldığı, ek olarak vadiye bakan teras kısımda izinsiz olarak zemine yaklaşık 20 cm yüksekliğinde ve 6 metre uzunluğunda ahşap malzeme döşendiği, üzerine masalar yerleştirildiği ve yine bu alanın üzerine gölgelik olarak kullanmak üzere demir ayaklı üzeri muşamba malzemeden kaplı üst örtünün kesilip yan tarafa kaldırıldığı iddiasıyla sanık hakkında 2863 sayılı Kanunun 65/1. maddesi uyarınca açılan kamu davası ile ilgili olarak sanığın aşamalardaki savunmasında, ... tepesindeki yapıların 30 yıldır orada bulunduğunu ve 17 yıldır kendisinin işlettiğini, zemindeki ahşap yapıyı ve tenteyi ise gelen müşterilerin etkilenmemesi için yaptığını, zemine müdahalesinin olmadığını, daha sonra da zemindeki ahşap yapıyı ve tenteyi söküp kaldırdığını beyan ettiği, mahallinde yapılan keşifteki gözlemde; birden fazla sabit yapının olduğu ... tepesi isimli işletmenin hediyelik eşya ve kafeteryadan oluşan 4-5 yapının bir araya gelmesiyle oluşan bir işletme olduğu, iddianamede ek olarak yapıldığı belirtilen ahşap ayaklı naylon branda ile masaların bulunduğu kısmın kaldırıldığı ve aşağıya ek bir tesis yapılmadan indirildiğinin, diğer yapıların ise mevcudiyetini koruduğunun görüldüğü, inşaat mühendisi ve arkeolog bilirkişi tarafından ortak düzenlenen raporda; suça konu yerin 1. derece arkeolojik sit alanında yer aldığı, parsel üzerinde tahminen 25-30 yıl önce yapılmış tek katlı 5 bölümden oluşan ahşap ve camekandan oluşan üstü kapalı, kaldırılabilir ve eski haline döndürebilir yaklaşık 30 m uzunluğunda 5 m genişliğinde seyyar yapılar mevcut olduğu, sonradan ilave edildiği belirtilen kısımların keşif anında söküldüğü, masaların alt kısma seyyar olarak taşındığı, yapılan imalatların hepsinin sökülebilir malzemeden yapılmış olduğu, eski haline getirilebilir nitelik taşıdığı, ancak doğal dokuyu bozan bir müdahale olduğu, sonradan yapıldığı iddia edilen kısımların inşai faaliyet taşıdığı ancak keşif tarihinde bu bölümlerin kaldırılmış olduğu yapılan müdahalenin fiziki nitelik taşımadığı, 25-30 yıllık tesisin ise temelinin olmaması nedeni ile kaldırabilir olduğunun belirtildiği anlaşılmakla;  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre, sanığın sair temyiz itirazlarının reddine, ancak;  İddianameye konu izinsiz yapılan ... Tepesi adlı işletme ile ilgili zamanaşımı sürelerinin dolduğu ve hükme esas alınamayacağı, ancak iddianamede belirtilen ahşap zemin, demir ayaklı tente ve masalar ile ilgili olarak dava konusu yerde yeniden mahkemece arkeolog ve inşaat mühendisinden oluşan üç kişilik bilirkişi heyetinin katılımı ile keşif icra edilip davaya konu müdahalelerin nitelikleri (basit – esaslı) ile sanığın eylemi neticesinde sit alanının zarar görüp görmediği araştırılarak zararın varlığı halinde, 2863 sayılı Kanunun 65/1-1.cümlesi uyarınca cezalandırılması, zamanaşımı süresi içerisinde gerçekleştirilen davaya konu tüm izinsiz uygulamaların kaldırılmış olması ve zararın da söz konusu olmaması halinde manevi unsur yokluğundan sanığın beraatine, zarara neden olmayan inşai ve fiziki müdahale niteliğinde olduğunun tespiti halinde ise taşınmazın bulunduğu yerin bağlı olduğu idari birimin (belediye - il özel idaresi-büyükşehir belediyesi) bünyesinde suç tarihi itibariyle faaliyette olan koruma uygulama ve denetim bürosu bulunup bulunmadığı araştırılarak, anılan büronun varlığı halinde 2863 sayılı Kanunun 6498 sayılı Kanun ile değişik 65/4. maddesi; yokluğu halinde ise aynı Kanunun 65/1-2. cümlesi uyarınca sanığın mahkumiyetine karar verilmesi gerektiği gözetilmeksizin, eksik araştırma ile yazılı şekilde hüküm tesisi,  Kabule göre de;  1- Dosya kapsamında davaya konu yerin doğal sit alanında kalıp kalmadığı ile ilgili tereddüt hasıl olduğu anlaşılmakla, arkeolog bilirkişi eşliğinde keşif yapılıp, ayrıca Çevre ve Şehircilik Bakanlığından da sorulup davaya konu taşınmazın aynı zamanda doğal sit alanında kalıp kalmadığının tereddütsüz şekilde belirlenmesi, doğal sit alanında kaldığının tespiti halinde, 17/08/2011 tarih ve 28028 sayılı Resmi Gazetede yayımlanarak yürürlüğe giren 648 sayılı Kanun Hükmünde Kararname uyarınca, doğal sit alanlarında izinsiz gerçekleştirilen müdahaleler nedeniyle açılan davalara katılma hakkını haiz olan Çevre ve Şehircilik Bakanlığına duruşma günü usulüne uygun olarak bildirilip, davaya katılma imkanı sağlanmadan hüküm tesis edilmesi suretiyle 5271 sayılı CMK'nın 234/1-b maddesine aykırı davranılması,  2- Sanığın adli sicil kaydında yer alan ve tekerrür uygulamasına esas alınan elektrik hırsızlığı suçunun, 6352 sayılı Kanun ile karşılıksız yararlanma suçuna dönüştürüldüğü, bu nedenle 6352 sayılı Kanunun yürürlüğe girmesinden önce işlenen tekerrüre esas suça ilişkin olarak, anılan Kanun kapsamında uyarlama yargılamasının yapılıp yapılmadığının araştırılması, yapılmış ise sonucuna göre sanık hakkında TCK'nın 58. maddesinde düzenlenen tekerrür hükümlerinin buna göre değerlendirilmesi gerektiğinin gözetilmemesi,  3- Mükerrirlere özgü infaz rejimi ve denetimli serbestlik tedbirinin ne şekilde uygulanacağı, süresi ve bu hususta karar verecek merci 5275 sayılı Ceza ve Güvenlik Tedbirlerinin İnfazı Hakkındaki Kanunun 108. maddesinde düzenlenmiş olup, aynı maddenin 5. fıkrası ile tekerrür dolayısıyla belirlenen denetim süresinde koşullu salıvermeye ilişkin hükümlerin uygulanacağının belirtilmesi karşısında, denetimli serbestlik tedbirinin süresinin infaz aşamasında 5275 sayılı Kanun hükümleri uyarınca belirlenmesinin gerektiği gözetilerek 5237 sayılı TCK'nın 58. maddesinin 7. fıkrası gereğince hükümlü hakkında mükerrirlere özgü infaz rejiminin ve cezanın infazından sonra denetimli serbestlik tedbirinin uygulanacağının belirtilmesiyle yetinilmesi gerekirken infazı kısıtlar biçimde cezanın infazından sonra şartla salıverme süresinin hesabında Nevşehir 1. Asliye Ceza Mahkemesinin 2006/106 E, 2006/243 K sayılı ilamında belirtilen 2 yıl hapis cezasının esas alınmasına karar verilmesi,  4- Suç tarihinin gerekçeli karar başlığında “22.11.2014” olarak belirtilmesi,  5- Sanık hakkında hükmolunan 4 gün adli para cezasının gün karşılığı belirlenerek paraya çevrilmesi sırasında dayanak kanun maddesi olarak TCK’nın 52/2. maddesinin belirtilmemesi,  6- Ödenmeyen adli para cezasının hapis cezasına çevrileceği ihtarı yapılırken dayanak kanun maddesi olan TCK’nın 52/4. maddesinin belirtilmemesi,  7- T.C. Anayasa Mahkemesinin, TCK'nın 53. maddesine ilişkin olan 2014/140 esas, 2015/85 karar sayılı iptal kararının 24.11.2015 gün ve 29542 sayılı Resmi Gazetede yayımlanmış olması nedeniyle, iptal kararı doğrultusunda TCK'nın 53. maddesindeki hak yoksunluklarının yeniden değerlendirilmesi gerekliliğinin gözetilmemesi,  Kanuna aykırı olup, sanığın temyiz itirazları bu nedenle yerinde görüldüğünden, 5320 sayılı Kanunun 8. maddesi uyarınca halen uygulanmakta olan 1412 sayılı CMUK'un 321. maddesi gereğince hükmün isteme aykırı olarak BOZULMASINA, 21/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}