{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı iş sözleşmesini haklı nedenlerle sona erdirdiğini beyanla kıdem tazminatı ile bir kısım işçilik alacaklarının davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı, davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince toplanan deliller ve bilirkişi raporu doğrultusunda davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  Taraflar, istinaf talebinde bulunmuşlardır.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, tarafların istinaf başvurularının kısmen kabulü ile İlk Derece Mahkemesi kararının kaldırılarak davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Kararı, taraf vekillerince temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, tarafların aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında fazla mesai ücreti ve hafta tatili ücretinin hesabı konusunda uyuşmazlık bulunmaktadır.  Davalı iş yerinde 16.05.2009 tarihinden sonra yürürlükte bulunan toplu iş sözleşmeleri ile haftalık çalışma süresi 40 saat olarak belirlenmiş, Cumartesi ve Pazar günlerinin hafta tatili olduğu belirtilmiştir.  Mahkemece hükme esas alınan bilirkişi raporunda fazla mesai ve hafta tatili ücreti davacının zabıta olarak çalıştığı dönemler dikkate alınarak, yaz mevsiminde 1 Nisan-1 Ekim arasında 8.00-17.30 arasında haftanın 5 günü çalıştığı belirtilerek haftalık 2,5 saat fazla mesai alacağı bordrolarda tahakkuk bulunan dönemler mahsup edilerek hesaplanmıştır.  Hafta tatili ücreti alacağı ise davalı tarafça 2011 yılından itibaren nöbet çizelgeleri sunulmakla, bu nöbet çizelgelerinde çalışmasının bulunduğu Pazar günlerinde Cumartesi günleride çalıştığının kabulü ile hesaplamalar yapılmıştır.  Öncelikle, davacının davalı iş yerinde bir dönem itfaiyede ve sonrasında zabıta olarak çalışmasına devam ettiği, hükme esas alınan bilirkişi raporunda ise davacının zabıta olarak çalıştığı dönemler itibari ile fazla mesai ücretinin hesaplandığı ve bu hususun davacı tarafından istinaf sebebi yapılmadığı gözetilmekle, dosya kapsamında dinlenen taraf tanık beyanlarına göre davacının zabıta olarak çalıştığı dönemde yazın 08.30-17.30, kışın ise 08.00-17.00 olarak çalıştığı, 1 saatlik ara dinlenmesinin mahsubu ile haftalık çalışma süresi olan 40 saati aşmadan çalıştığı belirlendiğinden davacının fazla mesai ücretine yönelik talebinin reddine karar verilmesi gerekirken yazılı gerekçe ile hüküm altına alınması hatalı olup bozmayı gerektirmiştir.  Öte yandan, hafta tatili ücreti yönünden ise, mahkemece yukarıda açıklanan kabul ile hesaplama yapılmış ise de, davacının zabıta olarak çalışmasının bulunduğu dönemlerde, Cumartesi günleri de halk Pazarı olması nedeni ile çalıştığının taraf tanıklarınca beyan edilmesi karşısında, davacının zabıta olarak çalıştığı dönemlerde Cumartesi günleri çalışmasının devam ettiğinin kabulü ile tanık beyanlarınca ispat olunan bu husus karşısında mahkemece Cumartesi çalışmalarıma yönelik uygun bir indirim de yapılmak sureti ile karar verilmesi gerekirken Pazar gününe ilişkin olarak düzenlenen nöbet çizelgelerinin bulunduğu dönemlerle sınırlı olarak Cumartesi çalıştığının kabulü hatalı olup bozmayı gerektirmiştir. Pazar günlerine yönelik hafta tatili çalışmaları açısından ise şimdiki gibi nöbet çizelgeleri göz önüne alınarak hesaplama yapılmalıdır.  Ayrıca, dosya arasında bulunan imzasız bordrolarda özellikle 2011 yılı Eylül ayından sonra aylık 23, 24, 25 saat şeklinde fazla mesai ücreti tahakkukunun bulunduğu ve tahakkuk ettirilen bu miktarların davacıya ödendiği görülmektedir. İlgili bordrolarda hafta tatilinde çalışılması halinde ödenecek hafta tatili çalışmalarına ilişkin bir sütun da bulunmadığı görülmüştür. Davacının zabıta olarak çalışmasının bulunduğu dönemlerde taraf tanık beyanları dikkate alındığında haftalık 40 saati aşan çalışmasının bulunmadığı yukarıda belirtilmiştir. İlgili bordrolarda fazla mesai olarak tahakkuk ettirilen ücretin, davacının zabıta olarak çalıştığı dönemlerde Pazar günleri nöbeti karşılığı olarak ödenmiş olabileceği de göz önüne alınarak, mahkemece bu husus hakkında davacı ve davalı beyanı da alınarak, bu ücretlerin neye yönelik ödendiğini belirlendikten sonra hüküm kurulması gerekirken eksik inceleme ile karar verilmesi hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgililere iadesine, 18/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}