{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 7, 19)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kabulüne karar verilmiş olup hükmün davalı alacaklı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Davacı üçüncü kişi vekili, borçlu aleyhine başlatılan takipte haczedilen menkullerin davacıya ait olduğunu iddia ederek, davanın kabulü ile haczin kaldırılmasına karar verilmesini talep ve dava etmiştir.  Davalı alacaklı vekili, yetki itirazı ile birlikte davanın esasına ilişkin olarak davanın reddine karar verilmesini talep etmiştir.  Mahkemece, davalının süresi içinde yetki itirazında bulunduğu, istihkak davalarının asıl icra takibinin yapıldığı yer mahkemesinde ya da davalının yerleşim yeri mahkemesinde açılmasının mümkün olduğu, somut olayda asıl icra takibinin yapıldığı yerin ve alacaklının ikametgahının bulunduğu yerin Bursa olduğu gerekçesiyle yetkisizlik kararı verilmesi üzerine; hüküm, davacı üçüncü kişi vekili tarafından temyiz edilmiş, Dairemizin 03.04.2018 tarihli ve 2018/4021 E., 2018/10526 K. sayılı ilamı ile, eldeki uyuşmazlık yönünden kesin yetki kuralının bulunmaması ve süresinden sonra yapılan yetki itirazının geçersiz olması nedeniyle, hüküm veren Mahkemenin HMK’nin 19/4. maddesi uyarınca yetkili hale gelmesi nedeni ile yetkisizlik kararı verilmesinin usul ve yasaya aykırı olduğundan bahisle hükmün bozulmasına karar verilmiş; davalı alacaklı vekili tarafından karar düzeltme isteğinde bulunulmuştur.  Dairemizin 28.11.2018 tarihli ve 2018/14487 Esas, 2018/19359 Karar sayılı ilamı ile alacaklının UYAP üzerinden gönderdiği dilekçe ile süresinde yetki itirazında bulunduğu kabul edilerek, davalı borçlunun İstanbul'da ikamet etmesi nedeniyle HMK'nin 7/1. maddesine göre davalılardan birinin yerleşim yeri mahkemesinde davanın açılıp görülmesi mümkün olduğundan, Mahkemece işin esasına girilerek, taraf kanıtları toplandıktan sonra oluşacak sonuca göre karar verilmesi gerekirken, yetkisizlik kararı verilmesinin hatalı olduğu gerekçesiyle karar düzeltme talebi kabul edilerek belirtilen gerekçe ile hükmün bozulmasına karar verilmiştir.  Bozma üzerine Mahkemece yapılan yargılamada aynı üçüncü kişi ve borçlunun taraf olduğu Dairemizde 2016/14836 Esası ile incelenerek onanmasına karar verilen ve kesinleşen dosyaya atıfta bulunularak davacı üçüncü kişi ile borçlu arasında organik bağ bulunmadığından davanın kabulüne karar verilmiş, hüküm davalı alacaklı vekili tarafından temyiz edilmiştir.  Dava, üçüncü kişinin İİK’nin 96 ve devamı maddelerine dayalı istihkak iddiasına ilişkindir.  1. Dava dosyası içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp, değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına göre, davalı alacaklı vekilinin sair temyiz itirazlarının reddine karar vermek gerekmiştir.  2. İstihkak davalarında, hacizli malların değeri ile alacak miktarından hangisi az ise onun üzerinden hesaplanacak şekilde karar ve ilam harcına hükmolunur.  Somut olayda takibe konu alacak miktarı 27.118,60 TL olup, hacizli malların değeri ise 12.800 TL olmakla mahcuz değeri alacak miktarından daha az olduğundan karar ve ilam harcı ile vekalet ücretinin bu miktar üzerinden hesap edilmesi gerekirken, hükmün 4. ve 5. bendinde belirtilen şekilde karar ve ilam harcı ile vekalet ücretine hükmedilmesi doğru görülmemiştir. Ne var ki belirtilen bu yanlışlığın giderilmesi yargılamanın tekrarını gerektirir nitelikte görülmediğinden, 6100 sayılı HMK’nin Geçici 3. maddesi yollaması ile 1086 sayılı HUMK’un 438/7. maddesi uyarınca hükmün düzeltilerek onanması uygun görülmüştür.  Sonuç: Davalı alacaklının (1) nolu bentte açıklanan nedenlerle sair temyiz taleplerinin reddine; (2) nolu bentte yazılı sebeplerle hüküm fıkrasının 3. bendinin hüküm fıkrasından çıkartılmasına, 4. bendin “ Alınması gereken 655,968 TL harçtan peşin alınan 218,40 TL harcın mahsubu ile bakiye 437,568 TL harcın davalılardan tahsili ile Hazineye irad kaydına,” ibaresi yazılmak suretiyle, hüküm fıkrasının 5. bendindeki \"1.920,00 TL vekalet ücretinin\" ibaresinin çıkartılarak yerine \"1.536,00 TL vekalet ücretinin\" yazılmak suretiyle düzeltilmesine, hükmün düzeltilen bu şekli ile ONANMASINA, taraflarca İİK'nin 366/3. maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 10 gün içinde karar düzeltme isteğinde bulunulabileceğine ve peşin harcın istek halinde temyiz edene iadesine 21.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}