{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "İcra Hukuk Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " İstihkak",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen ve yukarıda açıklanan davada bozma üzerine yapılan yargılama sonunda Mahkemece, davanın reddine karar verilmiş olup hükmün davacı alacaklı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.       Davacı alacaklı vekili, davalı üçüncü kişi şirket adresinde borçlu şirket yetkilisinin kardeşinin hazır olduğunu, mahcuz matbaa makinelerinin borçlu tarafından satılmış gibi faturaların ibraz edildiğini, bu faturaların gerçek bir alım satım ilişkisini yansıtmadığını, ödemeye ilişkin herhangi bir dekontun ibraz edilmediğini belirterek, davalı üçüncü kişinin istihkak iddiasının reddine karar verilmesini talep ve dava etmiştir.  Davalı üçüncü kişi vekili borçlu aleyhine yapılan takip nedeniyle haczedilen menkullerin borçlu ile bir ilgisinin bulunmadığını ve müvekkili şirkete ait olduğunu, mahcuzların faturalı olarak satın alındığını ve ödemelerinin de yapıldığını, haciz yapılan adresteki taşınmazın kiralandığını, muvazaalı herhangi bir işlemin olmadığını belirterek, davanın reddine karar verilmesini talep etmiştir.  Mahkemece yapılan yargılama sonunda, hacze konu bir kısım makinelerin borçlu tarafından, borcun doğumundan sonra satıldığı, borçlu şirketin ortağı ve yetkilisi olan ...'un kayıtlara göre davalı şirketin sigortalı çalışanı olduğu, eşyaların devrinin iş yeri devri niteliğinde olduğu, iş yerini devir alan üçüncü kişinin TBK'nin 202. maddesi gereğince devraldığı işletmenin borçlarından da sorumlu olduğu gerekçesiyle davanın kabulüne karar verilmiş, kararın davalı üçüncü kişi vekili ve davalı borçlu vekili tarafından temyiz edilmesi üzerine Dairemizin 29.05.2018 tarihli ve 2015/11280 Esas, 2018/13345 Karar sayılı ilamı ile üçüncü kişi şirketin borcun doğumundan çok önce kurulduğu, daha önce aynı adreste hiç bulunmadıkları, ortaklık yapılarının benzer olmadığı, iki şirketin kayıtlarının incelenmesi sonucunda, ayrı şirketler oldukları, ticari adreslerinin ayrı olduğu, ortaklarının ayrı olduğu, bu nedenle fiili ve hukuki herhangi bir organik bağ olmadığı, mahcuzları satın alıp bedelini banka vasıtası ile ödemiş olduğu, haciz mahallinde satın alınan makinelere ait faturalar dışında borçluya ait başkaca bir belgenin bulunmadığı dikkate alındığında, İİK'nin 97/a maddesindeki mülkiyet karinesinin davalı üçüncü kişi yararına olduğu ve alacaklı tarafından sunulan delillerle karinenin aksinin duraksamaya yer vermeyecek şekilde ispat edilemediği, bu nedenle davanın reddi gerekirken kabulüne karar verilmesinin doğru olmadığı gerekçesiyle hükmün bozulmasına karar verilmiştir.  Mahkemece bozma üzerine yapılan yargılamada üçüncü kişi şirketin borcun doğumundan önce kurulduğu, daha önce aynı adresi paylaşmadıkları, İİK'nin 97/a maddesindeki mülkiyet karinesinin davalı üçüncü kişi yararına olduğu, alacaklı tarafından sunulan başkaca delillerde de aksinin ispatlanamadığı anlaşılmakla davanın reddine karar verilmiş, hüküm davacı alacaklı vekili tarafından temyiz edilmiştir.  Dava, alacaklının İİK'nin 99. vd. maddelerine dayalı istihkak iddiasının reddi talebine ilişkindir.  1. Dava dosyası içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp, değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına göre, davacı alacaklı vekilinin sair temyiz itirazlarının reddine karar vermek gerekmiştir.  2. Dava değeri, harçlandırılan değer olup, vekalet ücretinin de harcı tamamlanan bu değer üzerinden hesaplanması gerekir.  Davalı taraf kendisini vekille temsil ettirmiş ise, vekalet ücreti nispi harca tabi davalarda, davaya konu değer üzerinden takdir edilmesi gereklidir. Bu değer yukarıda ifade edildiği üzere harçlandırılmış değerdir. Ancak Avukatlık Asgari Ücret Tarifesi 12. maddesi gereğince, tarifenin ikinci kısmının ikinci bölümünde gösterilen hukuki yardımların konusu para veya para ile değerlendirilebiliyor ise avukatlık ücreti, davanın görüldüğü mahkeme için tarifenin ikinci kısmında belirtilen maktu ücretlerin altında kalmamak kaydıyla yedinci maddenin ikinci fıkrası, dokuzuncu maddenin birinci fıkrasının son cümlesi ile onuncu maddenin son fıkrası hükümleri saklı kalmak kaydıyla, tarifenin üçüncü kısmına göre belirlenmelidir.  Somut olayda, davacı dava değerini 9.000,00 TL olduğunu belirterek bu miktar üzerinden harç yatırmak suretiyle istihkak iddiasında bulunularak haczin kaldırılmasını talep etmiştir. Yargılama sırasında ise alacak tutarı veya mahcuz değeri üzerinden harç ikmal edilmemiştir.  Mahkemece, davacı tarafa harç tamamlatılmadan davanın reddine karar verilmiş olduğundan kararın verildiği tarih itibariyle geçerli Avukatlık Asgari Ücret Tarifesine göre dava değeri olan 9.000,00 TL üzerinden davalılar lehine tek nispi vekalet ücretine hükmedilmesi gerekirken mahcuz değeri olan 39.000,00 TL üzerinden ayrı ayrı nispi vekalet ücretine hükmedilmesi doğru olmamıştır.  Ne var ki; bu husus yeniden yargılamayı gerektirmediğinden HMK'nin 370. maddesi uyannca hükmün düzeltilerek onanması gerekmiştir.  SONUÇ: Davacı alacaklı vekilinin (1) nolu bentte yazılı nedenlerle sair temyiz taleplerinin reddine; (2) nolu bentte yazılı sebeplerle sınırlı olmak üzere temyiz talebinin kabulü ile hüküm fıkrasının 4. bendindeki \"karar tarihi itibariyle yürürlükte bulunan tarifeye göre 4.640,00'er TL ücreti vekaletin\" ibaresinin çıkartılarak yerine \"1.080,00 TL vekalet ücretinin\" kelimelerinin yazılması suretiyle düzeltilmesine, hükmün düzeltilmiş bu şekli ile ONANMASINA, taraflarca İİK'nin 366/3. maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 10 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz edene iadesine, 21.01.2021 tarihinde oy birliğiyle karar verildi."
}