{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Ecrimisil",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın pasif husumet yokluğu nedeniyle usulden reddine karar verilmiş olup, hükmün davacılar vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.       Davacılar vekili, davacılara ait dükkanların bulunduğu 113120 ada 2 parselin ortak alanında yer alan davalı şirkete ait baz istasyonunun ilk kurulduğu tarihten itibaren ödemesi gereken kullanım bedeli dolayısıyla, fazlaya ilişkin hakları saklı kalmak kaydıyla 1000 TL alacağın, baz istasyonunun kurulduğu tarihten işleyecek yasal faiziyle davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı vekili, davanın reddini savunmuştur.  Mahkemece, davanın pasif husumet yokluğu nedeniyle usulden reddine karar verilmiş, hüküm süresi içinde davacılar vekili tarafından temyiz edilmiştir.  1. Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına, mevcut deliller mahkemece takdir edilerek karar verildiğine ve takdirde bir isabetsizlik bulunmadığına göre, davacılar vekilinin aşağıdaki bent kapsamı dışında kalan sair temyiz itirazları yerinde görülmemiştir.  2. Davacılar vekilinin vekalet ücretine yönelik temyiz itirazlarına gelince;  AAÜT'nin 13/2 maddesine göre ''... hükmedilen ücret kabul veya reddedilen miktarı geçemez.''  Açıklanan bu ilke ışığında somut olaya gelince; dosya kapsamında davacılar vekili tarafından dava değeri 1000 TL olarak belirtilmiş ve bu değer üzerinden harç yatırılmış olmasına göre; az yukarıda açıklanan ilke gereğince reddedilen miktar üzerinden davalı vekiline AAÜT gereğince nispi vekalet ücretine hükmedilmesi gerekmekte ise de, reddedilen miktar 1000 TL olduğundan, yazılı şekilde 1800 TL vekalet ücretine hükmedilmesi doğru olmamıştır. Ancak bu durum yeniden yargılamayı gerektirmediğinden hükmün 1086 sayılı HUMK'un 438/7. maddesi uyarınca aşağıdaki şekilde düzeltilerek onanması yoluna gidilmiştir.  SONUÇ: Yukarıda (2) nolu bentte açıklanan nedenlerle davacılar vekilinin temyiz itirazlarının kabulüyle,Yerel Mahkeme hükmünün 4 nolu bendindeki \"...1800...\" ifadesinin hükümden çıkartılarak yerine ''...1000...'' ifadesinin eklenmesine hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollaması ile 1086 sayılı HUMK'un 438/7. fıkrası gereğince DÜZELTİLMİŞ BU ŞEKLİYLE ONANMASINA, davacılar vekilinin diğer temyiz itirazlarının (1) nolu bentte yazılı nedenlerle reddine, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 21.01.2021 tarihinde oy birliği ile karar verildi."
}