{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 231) (5237 S. K. m. 53) (6102 S. K. m. 776) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.) (YCGK 24.03.1998 T. 1998/6-51 E. 1998/106 K.)  Sanığın temyiz dilekçesi içeriği itibarıyla temyizinin resmi belgede sahtecilik suçundan hükmolunan 1 yıl 8 ay hapis cezasına münhasır olduğu ve 5271 sayılı CMK’nin 231. maddesinin 8. fıkrasının son cümlesi hükmü uyarınca, hükmün açıklanmasının geri bırakılması kararının kesinleştiği 11/09/2012 tarihinden itibaren deneme süresi içinde işlenen ikinci suç tarihi olan 02/03/2013 tarihine kadar dava zamanaşımının durduğu gözetilerek yapılan incelemede;  Yapılan yargılamaya, toplanıp gerekçeli kararda gösterilerek tartışılan delillere, Mahkemenin oluşa uygun şekilde oluşan inanç ve takdirine, incelenen dosya içeriğine göre, sanığın diğer temyiz nedenleri yerinde görülmemiştir, ancak;  1- Yargıtay İçtihadı Birleştirme Kurulu'nun 14.12.1992 tarih ve 1/5 ve Ceza Genel Kurulu'nun 24.03.1998 gün ve 51/106 sayılı kararlarında açıklandığı üzere; kambiyo senetlerinde yapılan sahteciliğin resmi belgede yapılmış sayılabilmesi için, ilgili kambiyo senedinin Türk Ticaret Kanunu'nda öngörülen bütün unsurları taşıması gerekir. Aksi takdirde yasal unsurları taşımayan bir kambiyo senedinde sahtecilik yapılması halinde fiil, özel belgede sahtecilik suçunu oluşturacaktır.6102 sayılı Kanunun 776. maddesi uyarınca senet metninde bulunması gerekli zorunlu unsurlardan olan \"keşide tarihi \" bulunmaması halinde senedin özel belge niteliğinde olacağı, dosya içerisinde bulunan suça konu belge aslı üzerinde heyetimizce yapılan gözlemde keşide tarihinin belirtilmediği, bono vasfında bulunmadığı anlaşıldığından, sanığın eyleminin TCK'nin 207. maddesi uyarınca özel belgede sahtecilik suçunu oluşturacağı gözetilmeden resmi belgede sahtecilik suçundan mahkumiyet hükmü kurulması,  2- Sanık tarafından suça konu senedin katılan ...’ya ne zaman verildiğinin dosya kapsamından anlaşılamaması karşısında, suç tarihinin kuşkuya yer bırakmayacak şekilde belirlenmesi bakımından; bu hususun araştırılarak açıklığa kavuşturulması gerektiğinin gözetilmemesi, yasaya aykırı,  3- Kabule göre de; 5237 sayılı TCK’nin 53. maddesine ilişkin uygulamanın Anayasa Mahkemesinin 08.10.2015 tarih, 2014/140 Esas ve 2015/85 Karar sayılı kararı ile birlikte yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz nedenleri bu itibarla yerinde görüldüğünden, 5320 sayılı Kanun’un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca hükmün BOZULMASINA, 21.01.2021 tarihinde hükmün açıklanması koşullarının oluştuğu yönündeki ön sorun yönünden Üye ...'ın karşı oyu ve oyçokluğu ile diğer yönlerden ise oybirliği ile karar verildi.  KARŞI OY  Dairemizin 21/01/2021 tarih, 2019/7886 Esas, 2021/531 Karar sayılı çoğunluk görüşüne aşağıdaki sebeplerden katılmıyorum.  Sanığın, 5237 sayılı TCK’nin 204/1, 62, 53. maddeleri gereğince 1 Yıl 8 Ay Hapis Cezası ile cezalandırılmasına ve hak yoksunluğuna ilişkin, 5271 sayılı CMK’nin 231. maddesi uyarınca hükmün açıklanması suretiyle kurulan Kocaeli 1. Asliye Ceza Mahkemesi’nin 17/10/2014 tarih 2014/278 Esas, 2014/563 Karar sayılı kararı usul ve yasaya aykırıdır.  Sanık hakkında aynı mahkemece 11/07/2012 tarih 2011/190 Es., 2012/632 Kr. sayıyla verilen hükmün CMK’nin 231. maddesi uyarınca hükmün açıklanmasının geri bırakıldığı anlaşılmaktadır.  Deneme devresi içinde sanık hakkında Kocaeli 2. Asliye Ceza Mahkemesi’nin 08/04/2014 tarih 2013/359 Esas, 2014/237 Karar sayı ile TCK’nin 151/1, 62, 52/2. maddeleri uyarınca doğrudan 2.000 TL APC ile cezalandırılmasına ilişkin kesin olarak verilen hükme istinaden ilgili mahkemesine ihbarda bulunulduğu görülmüştür.  Kesin olarak verilen hükümlerin olağan yargı yolu içinde temyiz incelenmesine konu edilmesi mümkün değildir. Ancak şartların varlığı halinde kanun yararına bozma suretiyle hukuka aykırılığın giderilmesi mümkündür. Dolayısıyla etkin bir yargısal denetime tabi olmayan kesin hükümlerin hükmün açıklanmasına dayanak alınması mümkün değildir. Bu durum iç hukukumuzun bir parçası olan İnsan Hakları ve Ana Hürriyetleri Korumaya Dair Avrupa Sözleşmesinin 6/2. maddesine güvence altına alınan Masumiyet Karinesinin ihlali niteliğindedir.  Bu sebeplerle anılan mahkeme kararının öncelikle hükmün açıklanma koşullarının bulunmadığı sebebi ile bozulması gerektiği düşüncesiyle sayın çoğunluğun (hükmün açıklanma koşullarının oluştuğu yönündeki) bozma görüşüne ek gerekçe ile katılmıyorum. 21.01.2021 (¤¤)  "
}