{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 25)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin davalıya ait iş yerinde 17/06/2009 - 03/08/2014 tarihleri arası stewart ve aşçı olarak çalıştığını, iş akdinin işveren tarafından haklı neden olmadan feshedildiğini, bir kısım işçilik alacaklarının ödenmediğini ileri sürerek kıdem tazminatı, ihbar tazminatı, yıllık izin ücreti, fazla mesai ücreti, hafta tatili ücreti alacaklarını istemiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının 04/08/2014 tarihinden itibaren izinsiz ve mazeretsiz işe gelmemesi nedeni ile iş akdinin 13.08.2014 tarihinde İş Kanununun 25/II-g maddesi uyarınca feshedildiğini, iddia ve taleplerin yersiz olduğunu savunarak davanın reddini istemiştir.  Mahkeme Kararının Özeti:  Mahkemece, toplanan delillere ve bilirkişi raporuna göre, davacının davalı işverenlikte 08/07/2009 - 04/08/2014 tarihleri arasında 5 yıl 26 gün çalıştığı, tanık beyanları ve tüm dosya kapsamından davacının, muhasebe müdürüne fazla mesai ve hafta tatili ücretlerinin ödenmesini istediği, iş akdinin bu nedenle davalı işverenlik tarafından haksız ve önelsiz olarak feshedildiği, bilirkişi raporuna göre işçilik alacaklarının hüküm altına alındığı gerekçesi ile davanın kabulüne karar verilmiştir.  Temyiz:  Karar süresi içinde davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  1- Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre davalının aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- Somut uyuşmazlıkta, fesih ve ihbar tazminatı bakımından;  Tanık beyanlarına ve dosya kapsamına göre davacının iş aktini işçilik alacaklarının ödenmemesi nedeni ile işe gitmemek sureti ile eylemli olarak feshettiği, bu nedenle davalı tarafından tutulan devamsızlık tutanaklarının ve davalının feshinin davacının eylemli feshinden sonra gerçekleşmekle sonuca etkili olmadığı, zira davacının iş aktini davalı fesih iharından önce gerçekleştirdiği, davacının fazla mesai ücreti ve hafta tatili ücreti alacaklarının sübut bulduğu, bu nednele davacı feshinin haklı nedene dayandığı anlaşılmaktadır.  Açıklanan nedenler ile davacı lehine kıdem tazminatına hükmedilmesi yerinde ise de haklı nedenle dahi olsa iş aktini fesheden taraf ihbar tazminatına hak kazanamayacağından, ihbar tazminatı talebinin reddi gerekirken kabulü hatalıdır.  3-Hafta tatili ücreti kabulünde maddi vakıa aşımı açısından;  Davacı lehine toplam 59 gün hafta tatili çalışması ücreti hüküm altına alınmıştır. Oysa davacı asıl duruşmada “toplamda 13 hafta tatili kullanmamıştım bunların ücreti bana ödenmemişti” şeklinde beyanda bulunmuştur.  Bu nedenle, davacı vekilinden veya gerekir ise davacı asıldan, kullanılmayan hafta tatillerinin hangi dönemlere ilişkin olduğuna dair beyanı alınarak sadece 13 günlük hafta tatili ücreti hesaplanarak hüküm altına alınmalıdır. 59 gün hafta tatili çalışması ücretinin hüküm altına alınmasının Hukuk Muhakemeleri Kanunu’nun 25. maddesi kapsamında maddi vakıa aşımı olduğunun gözetilmemesi hatalıdır.  4-Fazla mesai ücreti, hafta tatili ücreti ve Temmuz/ 2014 ayı bordrosu açısından;  İmzasız olan bu bordroda 22,5 saat karşılığı tahakkuk mevcuttur. Dosyada ayrıca imzasız onaysız banka dekontu çıktısı bulunmaktadır.  Banka dekontu imzasız ve onaysız olduğu için davacı taraftan bu bordrodaki tahakkukun ödenip ödenmediği sorulmalı, gerekir ise bankadan sorulmalı, bu bordrodaki tahakkukun ödendiğinin anlaşılması halinde fazla mesai ücreti ile hafta tatili ücreti alacaklarına etkisi olup olmadığı, hangisine nasıl bir etkisi olduğu irdelenmelidir. Bordro imzasız olduğu için bu ödemenin yapıldığının anlaşılması halinde o ayın dışlanması değil, ödenen miktarın mahsubu gerektiği gözetilmelidir.  SONUÇ: Temyiz olunan kararın yukarda yazılı sebeplerden dolayı BOZULMASINA peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 18/01/2021 gününde oybirliği ile karar verildi. (¤¤)  "
}