{
    "Dairesi": "12.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " 2863 sayılı Yasaya Muhalefet",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   Hüküm : CMK’nın 231/11. maddesi gereğince hükmün açıklanması ile;  2863 sayılı Kanunun 67, 765 sayılı TCK’nın 59/2, 5237 sayılı TCK’nın 53. maddeleri gereğince mahkumiyet    2863 sayılı Kanuna aykırılık suçundan sanığın mahkumiyetine ilişkin hüküm, sanık müdafii tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Bandırma 2. Asliye Ceza Mahkemesi’nin 25.10.2005 tarih 2005/134 esas 2005/373 karar sayılı kararı ile 2863 sayılı Kanuna muhalefet suçundan sanığın mahkumiyetine hükmedildiği, sanık müdafinin temyizi üzerine Yargıtay 7. Ceza Dairesinin 09/11/2009 tarih 2007/1510 Esas 2009/12658 Karar sayılı ilamı ile 5271 sayılı CMK'nın 231. maddesinin değerlendirilmesinde zorunluluk bulunduğundan hükmün bozulduğu, bozma ilamına uyan mahkemece 09/03/2010 tarihli 2010/40 esas 2010/209 karar sayılı kararı ile sanığın, 2863 sayılı Kanun’un 67, 765 sayılı TCK’nın 59/2. maddeleri gereğince 10 ay hapis ve 367 TL adli para cezası ile cezalandırılmasına ve 5271 sayılı CMK'nın 231/5. maddeleri uyarınca sanık hakkındaki hükmün açıklanmasının geri bırakılmasına karar verildiği, anılan kararın itiraz edilmeden 17.03.2010 tarihinde kesinleşmesine müteakip sanığın denetim süresi içinde 11/08/2010 tarihinde TCK’nın 241/1. maddesinde düzenlenen tefecilik suçu, TCK’nın 209/1. maddesinde düzenlenen açığa imzanın kötüye kullanılması suçlarını işlediği ve Bandırma 2. Asliye Ceza Mahkemesinin 2011/130 Esas 2011/591 karar sayılı kararı ile bu suçlardan sanığın mahkumiyetine karar verildiği, kararın 17.11.2015 tarihinde kesinleştiği ve ihbar üzerine yeniden ele alınan dosyada sanık hakkında önceki hükmün 5271 sayılı Ceza Muhakemesi Kanununun 231/11. maddesi gereğince açıklanmasına dair Bandırma 2. Asliye Ceza Mahkemesinin 25/02/2016 tarihli ve 2016/17 E. 2016/87 K. sayılı kararını kapsayan dosya incelendi.  Sanık hakkındaki hükmün açıklanmasının geri bırakılması kararının 17.03.2010 tarihinde kesimleşmesi ile belirtilen tarih itibariyle beş yıllık denetim süresi başladığından CMK'nın 231/8. maddesi uyarınca dava zamanaşımının durduğu, sanık denetim süresi içinde kasten yeni suçlar işlendiğinden, anılan suçların işlendiği 11/08/2010 tarihi itibariyle zamanaşımı süresinin işlemeye devam ettiği, suç tarihinin 19/06/2004 olduğu dikkate alındığında sanık hakkında hükmün açıklanmasının geri bırakılması kararının kesinleşme tarihi olan 17.03.2010 tarihi ile sanığın denetim süresi içerisinde işlediği suç tarihi olan 11/08/2010 tarihleri arasındaki durma süresi de eklendiğinde 7 yıl 6 aylık olağanüstü zamanaşımı süresinin dolduğu anlaşılmakla;  Sanığa isnat edilen ve daha ağır bir suçu oluşturma ihtimali bulunmayan eylem, 2863 sayılı Kanunun 67. maddesinde yaptırıma bağlanmış olup, anılan suç 5237 sayılı TCK'nın 7/2. maddesi yollamasıyla lehe neticeler doğuran (mülga) 765 sayılı TCK'nın 102/4. maddesi uyarınca 5 yıllık zamanaşımına tabidir. Dava zamanaşımını kesen nedenlerin varlığı halinde süre yeniden işlemekte ise de, bu süre 104/2. maddesi uyarınca en fazla yarı oranında uzayacağından, suç tarihi olan 19/06/2004 tarihinden itibaren 765 sayılı TCK'nın 102/4 ve 104/2. maddelerinde öngörülen 7 yıl 6 aylık zamanaşımı, durma süresi de eklendiğinde karar tarihinden önce gerçekleşmiş ve 5271 sayılı CMK'nın 223/9. maddesindeki şartların da oluşmadığı anlaşılmakla, hükmün gerçekleşen zamanaşımı nedeniyle 5320 sayılı Kanunun 8. maddesi uyarınca halen uygulanmakta olan 1412 sayılı CMUK'un 321. maddesi gereğince BOZULMASINA, aynı Kanunun 322. maddesinin verdiği yetkiye dayanılarak, 765 sayılı TCK'nın 102/4, 104/2 ve 5271 sayılı CMK'nın 223/8. maddeleri gereğince kamu davasının DÜŞMESİNE, 21/01/2021 tarihinde oybirliğiyle karar verildi."
}