{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davacının davalı işyerinde 2000 yılında işe girdiğini, sigorta girişinin Mayıs 2012 tarihinde yapıldığını, Kasım 2012'de işten çıkarıldığını, kendisine verilen vekaletname ile resmi daireler nezdinde yüksek bedelli işlemler yaptığını, davalı işverenin İstanbul 32.İcra Müdürlüğü'nün 2013/24518 esas numaralı dosyası ile takibe koyduğu 25/05/2013-25/10/2013 tarihleri arasında her ay 20.000,00 TL olacak şekilde 6 adet senedi çalışırken yapacağı işlemlerin teminatı olarak verdiğini, gerçekte bu senetlerden dolayı ödemesi gereken bir borcu bulunmadığını, 600,00 TL maaşla çalıştığını, bu kadar yüksek bedelli senet vermesini gerektiren bir ilişki olmadığını beyanla davalarının kabulü ile takibe konu senetlerden dolayı borçlu olmadığının tespitine ve % 20'den az olmamak üzere kötü niyet tazminatının davalıdan tahsiline karar verilmesini talep ve dava etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının kendi çalışanları olmadığını, 2006 yılından itibaren 2012 yılı kasım ayına kadar Ticari defter ve kayıtların tutulması, vergi ve sigorta primlerinin takibi ve kurumlara ödenmesi işlerini iş takipçisi ve aracı sıfatıyla yürüttüğünü, müvekkili dışında başka şirketlerin de işlerini takip ettiğini, 2011 yılı kasım ayına kadar bazı aylara ait vergi ve sigorta primlerini zamanından sonra yatırarak gecikme cezası ve faiz ödemelerine sebebiyet verdiğini, 2011 yılı kasım ayından itibaren hiç yatırmadığını, bu şekilde zarara uğrattığını, yaptıkları görüşme neticesinde bu zararları karşılamayı kabul ettiği için takibe konu senetleri verdiğini beyanla davanın reddine karar verilmesini savunmuştur.  İlk Derece Mahkemesi Kararının Özeti  İlk Derece Mahkemesince toplanan deliller ve bilirkişi raporu doğrultusunda davanın kabulüne karar verilmiştir.  İstinaf Başvurusu:  Kararı davalı vekili istinaf etmiştir.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince kötü niyet tazminatı miktarı yönünden davalının istinaf başvurusunun esastan kabulüne karar verilmiştir.  Temyiz Başvurusu:  Bölge Adliye Mahkemesi kararını davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2- Taraflar arasında davaya konu icra takibindeki senetlerin teminat senedi olup olmadığı hususunda uyuşmazlık bulunmaktadır.  Davacı adı geçen senetlerin davalı adına resmi kurumlarda yüksek bedelli işlemler yapması nedeni ile teminat senedi olarak verildiğini iddia etmiş, davalı ise davacının 2011 yılında vergi ve sigorta primlerini geç yatırması nedeni ile gecikme cezası ve faizi ödemek zorunda kaldığını 2011 yılı kasım ayından itibaren ise vergi ve sigorta primlerini hiç yatırılmadığını, yapılan görüşme sonucu şirket zararı nedeni ile senetlerin düzenlendiğini ve söz konusu senetlerin teminat senedi olmadığını savunmuştur.  Somut olayda mahkemece primlerin ödenmiş olması ve 120.000,00-TL bedel ile davacının senet imzalamasını gerektirir bir zararın varlığının ispatlanamaması nedeni ile davanın kabulüne karar verilmiş, Bölge Adliye Mahkemesince ise özellikle vergi daireleri ve Sosyal Güvenlik Merkezlerinden gelen yazı cevaplarına göre belirtilen miktarda zarar varlığının ve senetlerin bunun için verildiğinin ispatlanamaması gerekçesi ile sadece icra inkar tazminatındaki yanlışlık düzeltilmiştir.  Dosya içerisinde bulunan Merter vergi dairesinin 21785 sayılı 21.12.2015 tarihli yazısı ile 21.12.2015 tarihi itibariyle davalının vadesi geçmiş herhangi bir borcunun bulunmadığı bildirilmiştir. Davalı şirketin iddia ettiği 2011 yılı ve özellikle kasım ayı sonunda ödemelerin yapılmadığına ilişkin ise bir açıklama yapılmamıştır. Yine dosya içerisinde davalı vekilinin sunmuş olduğu vergi ödemesi kayıtlarından davalının iddia ettiği tarihlere ilişkin gecikmelerin olduğu, gecikme faizlerinin bulunduğu ve sonraki dönemlerde ödeme yapıldığı görülmektedir. Mahkemece özellikle davalının iddia ettiği tarih aralığında ödeme yapılıp yapılmadığı ve gecikmeli ödemelerin bulunup bulunmadığı, miktarının ne olduğu, yine bu dönemlerde davacıya davalı şirket tarafından ne kadar ödeme yapıldığı belirlenerek gerekirse yeni bir bilirkişi raporu alınmak sureti ile davalının zarara ilişkin savunmaları değerlendirilerek istemle ilgili bir karar verilmelidir.  SONUÇ: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 18/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}