{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:    Kadastro sonucu, ... İlçesi ... Köyü çalışma alanında bulunan temyize konu 114 ada 20 parsel sayılı 4183.41 metrekare yüzölçümündeki taşınmaz, irsen intikal ve kazandırıcı zamanaşımı zilyetliği nedeniyle ölü olduğu beyanlar hanesinde belirtilerek ... oğlu ... adına tespit ve tescil edilmiştir. Davacı ... ve arkadaşları, miras yoluyla gelen hak, satın alma ve kazandırıcı zamanaşımı zilyetliğine dayanarak, taşınmazın tapu kaydının iptali ve adlarına tescili istemiyle dava açmışlardır. Mahkemece yapılan yargılama sonunda çekişmeli 114 ada 20 parsel sayılı taşınmaz hakkında açılan davanın kabulüne, taşınmazın tapu kaydının iptali ile miras payları oranında İsa Mercan mirasçısı olan davacılar adına tesciline karar verilmiş; hüküm, davalılardan ... tarafından temyiz edilmiştir.  Mahkemece, temyize konu 114 ada 20 parsel sayılı taşınmaz yönünden işin esasına girilerek karar verilmiş ise de, verilen karar usul ve yasaya uygun bulunmamaktadır. Şöyle ki; çekişmeli taşınmaz maliki ... mirasçılarından davalı ...’ün yargılama sırasında 15.10.2015 tarihinde öldüğü, geriye mirasçıları olarak eşi ...ile çocukları ..., ..., ... ve ...’ün kaldığı, ancak adı geçen mirasçıların davada taraf olarak yer almadıkları anlaşılmaktadır. Bu haliyle davada taraf teşkilinin sağlanmadığından söz edilemez. Oysaki taraf teşkilinin sağlanması dava şartlarından olup, mahkemece yargılamanın her aşamasında re'sen göz önünde bulundurulmalıdır. Bu koşul yerine getirilmeden davanın esasına girilmesi hukuken mümkün bulunmamaktadır.  Hal böyle olunca, Mahkemece öncelikle, davacı tarafa davalarını, yargılama sırasında davalı ...’ün mirasçılarına yöneltmek suretiyle taraf teşkilini sağlamak üzere süre ve imkan tanınmalı, bu şekilde taraf teşkilinin sağlanması halinde, adı geçen mirasçılardan savunma ve delilleri sorulmalı, bildirdikleri takdirde delilleri toplanmalı ve bundan sonra toplanan tüm deliller birlikte değerlendirilerek sonucuna göre bir karar verilmelidir. Mahkemece bu husus göz ardı edilerek yazılı şekilde hüküm kurulması isabetsiz olup, temyiz itirazları açıklanan nedenle yerinde görüldüğünden kabulüyle hükmün BOZULMASINA, bozma nedenine göre sair hususların şimdilik incelenmesine yer olmadığına, peşin yatırılan temyiz karar harcının talep halinde temyiz eden davalıya iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 21.01.2021 gününde oybirliğiyle karar verildi."
}