{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "         Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sonucu, Çaykara İlçesi ... köyü çalışma alanında bulunan temyize konu 119 ada 15 ve 133 ada 12 parsel sayılı 1.254,89 ve 636,50 metrekare yüzölçümündeki taşınmazlar, irsen intikal, satın alma ve kazandırıcı zamanaşımı zilyetliği nedeniyle, davalı ... adına tespit ve tescil edilmiştir. Davacı ... ve arkadaşları, taşınmazların murisleri ...'e ait olduğu halde davalı adına tespit edildiğini ileri sürerek, tapu kayıtlarının iptali ile miras hisseleri oranında adlarına tescili; birleşen dosya davacısı ... ise, tapu kaydı ve satın alma iddiasına dayanarak tapu iptali ve adına tescili istemiyle ayrı ayrı dava açmışlardır. Mahkemece, dava dosyaları birleştirilerek yapılan yargılama sonunda davanın kabulüne, çekişmeli 119 ada 15 parsel sayılı taşınmazın 18.11.2015 tarihli fen bilirkişi raporunda (A) harfi ile gösterilen bölümünün tapu kaydının iptali ile, 32/784 payının davacılar ... ve arkadaşları adına, kalan kısmının birleşen dosya davacısı ... adına, 119 ada 15 parsel sayılı taşınmazın (B) harfi ile gösterilen bölümü ile 133 da 12 parsel sayılı taşınmazın tapu kaydının 2/7 payının iptali ile 16/112 payın davacılar ... ve arkadaşları adına, 16/112 payın birleşen dosya davacısı ... adına tapuya kayıt ve tesciline, kalan payların davalı ... üzerinde bırakılmasına karar verilmiş; hüküm, birleşen dosya davacısı ... vekili tarafından temyiz edilmiştir.  Dosya içeriğine, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, davacı ... vekilinin sair temyiz itirazları yerinde değildir. Ancak davacı, dava dilekçesinde 133 ada 12 parsel sayılı taşınmaz ile 119 ada 15 parsel sayılı taşınmazın (B) bölümünün tapu kaydı kapsamında olduğunu, tapu kaydında babası ...’ten gelen miras payının bulunduğunu, murisi ...’ten kardeşi ...’a isabet eden miras payının 1/2' sini satın aldığını, ayrıca tapu maliklerinden Şerife’nin de payını satın aldığını belirterek, bu payların adına tesciline karar verilmesini talep etmiştir. Davacının dayandığı tapu kaydının çekişmeli taşınmazlara uyduğu konusunda ihtilaf bulunmadığına göre, Mahkemece, davacının satın aldığı paylar ile kendisine murisinden isabet eden miras payı hesaplanmak suretiyle bu payların davacı adına tesciline karar verilmesi gerekirken, ne şekilde hesaplandığı anlaşılmayan ve bu nedenle denetlenmesi de mümkün olmayan 32/784 payın davacı adına tesciline karar verilmesi isabetsiz olup, davacı ... vekilinin temyiz itirazlarının açıklanan nedenle kabulü ile hükmün BOZULMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz edene iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 21.01.2021 gününde oybirliği ile karar verildi."
}