{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Davacı ... ve arkadaşları, ... İlçesi ... Mahallesi çalışma alanında bulunan ve kadastro sırasında tespit harici bırakılan taşınmazın bir bölümü hakkında, satın almaya ve kazandırıcı zamanaşımı zilyetliğine dayanarak, adlarına tescili istemiyle dava açmışlardır. Mahkemece yapılan yargılama sonunda davanın kabulüne, çekişmeli taşınmazın 19.11.2015 tarihli fen bilirkişi raporunda (A) harfi ile gösterilen bölümün davacılar adına tapuya kayıt ve tesciline karar verilmiş; hüküm, davalı Hazine temsilcisi tarafından temyiz edilmiştir.  Dava, TMK'nın 713/3. maddesi uyarınca açılan tescil davası olup, 713/3. maddesi gereğince, bu nitelikteki davaların Hazine ve ilgili Kamu Tüzel Kişiliği'ne birlikte yöneltilmesi gerekir. Somut olayda dava, Hazine hasım gösterilerek açılmış olup, hüküm tarihinden önce yürürlüğe giren 6360 sayılı Kanun'un 1. maddesi gereğince çekişmeli taşınmazın bulunduğu Konya Büyükşehir Belediye Başkanlığı'nın sınırları il mülki sınırları olarak belirlenmiş, aynı Kanun'un Geçici 1/13. maddesine göre de büyükşehir belediyesi olan illere bağlı ilçelerin mülki sınırları içerisinde yer alan köy ve belde belediyelerinin tüzel kişiliği kaldırılmış, köyler mahalle olarak, belde belediyeleri ise belde ismiyle tek mahalle olarak bağlı bulundukları ilçenin belediyesine katılmış olduğundan, taşınmazın bulunduğu ... İlçe Belediye Başkanlığı ile ... Büyükşehir Belediye Başkanlığı'nın da davada taraf olması gerektiği Mahkemece gözden kaçırılmıştır. Oysa ki, taraf teşkilinin sağlanması dava şartlarından olup, bu koşul yerine getirilmeden davanın esasına girilemez.  Hal böyle olunca; Mahkemece öncelikle davacılara, davalarını yasal hasım konumunda bulunan ... Büyükşehir Belediye Başkanlığı ile ... Belediye Başkanlığı’na da yönelterek taraf teşkilini sağlamaları için süre ve imkan tanınmalı, bu şekilde taraf teşkilinin sağlanması halinde anılan belediyelerden savunma ve delilleri sorulmalı, bildirdikleri takdirde delilleri toplanmalı ve bundan sonra, tarafların iddia ve savunmalarına ilişkin olarak toplanan tüm deliller birlikte değerlendirilerek sonucuna göre bir karar verilmelidir. Mahkemece bu husus göz ardı edilerek, yöntemince taraf teşkili sağlanmadan esasa ilişkin yazılı şekilde hüküm kurulması isabetsiz olduğu gibi, kabule görede; TMK'nın 713/4 ve 5. maddeleri uyarınca yapılması zorunlu olan ilanların yaptırılmamış olması ve davanın belirlenen niteliğine göre yasal hasım konumundaki Hazine ve ilgili kamu tüzel kişileri aleyhine vekalet ücreti de dahil hiçbir yargılama gideri yükletilemeyeceği gözetilmeden, davalı Hazine aleyhine vekalet ücretine hükmedilmesi de isabetsiz olup, temyiz itirazları açıklanan sebeplerle yerinde görüldüğünden kabulüyle hükmün BOZULMASINA, bozma nedenine göre sair yönlerin incelenmesine şimdilik yer olmadığına, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 21.01.2021 gününde oybirliğiyle karar verildi."
}