{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sonucu, ... İlçesi ... Köyü çalışma alanında bulunan 114 ada 1, 113 ada 44, 116 ada 31, 38, 44, 46, 59, 64, 68 ve 72 parsel sayılı sırasıyla 525,71, 469,49, 1.407,17, 2.296,78, 148,54, 169,35, 151,18, 541,23, 1.526,35 ve 214,15 metrekare yüzölçümündeki taşınmazlar, kazandırıcı zamanaşımı zilyetliği nedeniyle ... oğulları ... ve ... adlarına tespit ve tescil edilmiştir. Davacı ... oğulları ... ve ..., kadastro tespiti sırasında tutanaklara babalarının isminin yanlış yazıldığını ileri sürerek dava açmışlardır. Mahkemece, usule ilişkin bozma ilamına uyularak yapılan yargılama sonunda, davanın çekişmesiz yargı işi olması nedeniyle Sulh Hukuk Mahkemesinin görevli olduğu gerekçesiyle dava dilekçesinin görev nedeniyle reddine karar verilmiş; hüküm, davacılar ... ve ... vekili tarafından temyiz edilmiştir.  Davacılar ... evlatları ... ve ..., dava dilekçeleri ile, kendilerine ait çekişme konusu taşınmazların yapılan yanlışlık ve isim benzerliği dolayısıyla ... evlatları ... ve ... adlarına tespit edilerek adlarına tescil edildiği iddiasıyla tapu iptali ve tescil istemiyle dava açmışlardır. Mahkemece, uyuşmazlığın tapuda düzeltim istemine ilişkin olup, çekişmesiz yargı işine tabi olduğu gerekçesiyle Sulh Hukuk Mahkemesine görevsizlik kararı verilmiştir. Ne var ki, nüfus kayıtlarında taşınmazların kayıt maliki olan ... ve ... isimli kişilerin kaydına rastlandığına göre, davanın kabul edilmesinin mülkiyetin nakli sonucunu doğuracağı açıktır. 6100 sayılı HMK’nın 33. maddesi gereğince bir davada olayların anlatımı taraflara, hukuki nitelendirme görevi ise hakime ait olup, her ne kadar dava tapu kaydında isim düzeltmesi istemi ile açılmış ise de dava dilekçesindeki ve yargılama sırasındaki anlatımlara göre davacıların isteminin, çekişme konusu taşınmazların tapu kaydının iptali ve tescil davası olduğu anlaşılmaktadır.  Hal böyle olunca; Mahkemece, davanın esası hakkında bir karar verilmesi gerekirken, uyuşmazlığın nitelendirilmesinde hataya düşülerek görevsizlik kararı verilmiş olması isabetsiz olup, temyiz itirazları açıklanan nedenle yerinde görüldüğünden kabulü ile hükmün BOZULMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz eden davacılara iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 21.01.2021 gününde oybirliği ile karar verildi."
}