{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6360 S. K. m. 1) (3402 S. K. m. 16, 21, 27)  Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Yargıtay bozma ilamında özetle; “Taraflardan aynı köyden ve de komşu köylerden olmak üzere taşınmazları ve öncesini iyi bilen yaşlı tanıklar göstermelerinin istenmesi, yöreyle ilgili mera tahsis kararı ve kaydı olup olmadığının mercileri nezdinde araştırılması, daha sonra önceki keşifte dinlenen yerel bilirkişilerle tüm tespit bilirkişileri ve de tarafların gösterecekleri tanıklar eşliğinde yerinde yeniden keşif yapılarak, gerek 29.06.1953 tarih 22 sıra numaralı tapu kaydının ve gerekse yine tutanakta geçen ... ve ...adına kayıtlı 506 tahrir nolu vergi kayıtlarının ve varsa mera tahsis haritalarının yerel ve teknik bilirkişi aracılığıyla uygulamalarının yapılması, tapu kaydına ekli olarak gönderilen tescil krokisinin ölçeksiz olması ve şeklen de 244 parsele uygunluk arzetmemesi ve bunun sonucu olarak taşınmaza aplike edilmesinin olanaksız olması karşısında, kayıtta yazılı köprünün bulunduğu yerin bilirkişi ve tanıklardan özellikle sorulup fen bilirkişisince düzenlenecek krokiye işaret ettirilmesi, bilirkişi ve tanıklardan, taşınmazların öncesinin kadim ve geleneksel şekilde kullanılan mera olup olmadığının, katılan ... ile satıcısı ...’nin 244 parseldeki zilyetliklerinin başlangıç tarihi, süresi ve sürdürülüş biçimi ile ... ve ...’ın 246 parselin 1881 parsel numarasını alan bölümü üzerindeki zilyetliklerinin başlangıç tarihi, süresi ve sürdürülüş biçiminin ve kayıtta geçen köprü yerinin olaylara dayalı olarak ayrı ayrı sorulup saptanması, bilirkişi ve tanık sözleri arasında aykırılık doğduğunda giderilmesi, 244 parselin 1875 parsel numarasını alan 3750 metrekarelik, 246 parselin de 1880 parsel numarası alan 6000 metrekarelik bölümlerinin fiilen gölet suları altında kalıp kalmadığının DSİ Bölge Müdürlüğünden sorulmak ve mahkemece de yerinde gözlem yapılmak suretiyle saptanması, fiilen sular altında kalması durumunda tespit harici bırakılmalarına karar verilmesi, köprü yerinin belirlenmesi durumunda tapu kaydına diğer sınırlarla köprü yerinin bağlantısı kurularak kapsam tayin edilmesi, fen bilirkişisine yapılan uygulamaları ve kayıtlarda yazılı sınır yerlerini izlemeye olanak verir biçimde krokili rapor düzenlettirilmesi, bundan sonra toplanan ve toplanacak tüm deliller birlikte değerlendirilerek sonucuna göre karar verilmesi” gereğine değinilmiştir. Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda davacı ...’nin davasının kısmen kabulüne; müdahil ...’un davasının kabulüne, çekişmeli 1880 (yeni 101 ada 271) ve 1881 (yeni 101 ada 272) parsel sayılı taşınmazların 3402 sayılı yasanın 16/C maddesi gereği tescil harici bırakılmasına, tarafların genel mahkemelerde dava açmakta muhtariyetlerine; çekişmeli 1875 (yeni 101 ada 252) parsel sayılı taşınmazın ... Büyükşehir Belediyesi adına tesciline, çekişmeli 1876 (yeni 101 ada 251) parsel sayılı taşınmazın miras payları oranında müdahil ... mirasçıları adına tesciline, mülkiyet hanesinin bu şekilde doldurulmasına karar verilmiş; hüküm, davacı ... vekili ve davalı ... vekili tarafından temyiz edilmiştir.  1- Dava konusu 1880 parsel sayılı taşınmaz hakkındaki hükme yönelik temyiz itirazlarının incelenmesinde; Dosya içeriğine, mahkemece hükmüne uyulan bozma kararında açıklandığı gibi işlem yapılıp sonucuna göre hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına göre, temyiz itirazlarının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA,  2- Dava konusu 1875 parsel sayılı taşınmaz hakkındaki hükme yönelik temyiz itirazlarının incelenmesinde; Çekişmeli 1875 parsel, 25.07.1991 tarihinde Köy Hizmetleri Genel Müdürlüğü tarafından yapılan kamulaştırma sonucu 244 kadastro parselinden ifrazen oluşmuş ve kamulaştırma bedeli dosya kapsamı ile de hak sahibi olduğu anlaşılan ...’a ödenmiştir. Mahkemece, fiilen su altında kalmadığı anlaşılan dava konusu taşınmazın yetki ve sorumluluğunun Kahramanmaraş Büyükşehir Belediye Başkanlığına ait olduğundan bahisle adına tesciline karar verilmiş ise de, bu hususta yapılan inceleme ve araştırma hüküm kurmaya elverişli bulunmamaktadır. Kamulaştırmayı yapan Köy Hizmetleri Genel Müdürlüğü 16.03.2005 tarihinde yürürlüğe giren 5286 sayılı Yasa ile kaldırılmış ve İl Özel İdaresine devredilmiştir. Karar tarihinden önce 30.03.2014 tarihinde yürürlüğe giren 6360 sayılı Kanun'un 1. maddesi ile de dava konusu taşınmazın bulunduğu ... İl Özel İdaresi’nin tüzel kişiliği sona ermiştir. Davalı ... vekili, 6360 sayılı Yasa gereğince kurulan Devir, Tasfiye ve Paylaştırma Komisyonunun 20.03.2014 tarihli kararı ile dava konusu taşınmazın Hazine’ye devredildiğini belirtmiş ve buna ilişkin karar suretini dosyaya sunmuştur. Mahkemece taşınmazın hangi kuruma devredildiği Valilikten sorulmuş, alınan yazı cevabında ... Göleti yapım işine ait proje ve bütün bilgi belgenin Büyükşehir Belediye Başkanlığına devredildiği belirtilmiş buna istinaden taşınmazın Büyükşehir Belediye Başkanlığı adına tesciline karar verilmiştir. Ne varki, ... ilgili belgelerin kendilerinde bulunmadığını belirttiği gibi, Valiliğin hükme esas alınan yazı cevabında taşınmazın devrine ilişkin herhangi bir bilgi belge de bulunmamaktadır.  Hal böyle olunca; doğru sonuca ulaşılabilmesi için Mahkemece, davalı ... vekilinin dosyaya sunduğu Devir, Tasfiye ve Paylaştırma Komisyonunun 20.03.2014 tarihli karar sureti eklenerek Valilikten bu belgenin onaylı örneği istenmeli, buna göre dava konusu taşınmazın hangi kuruma devredildiği tereddütsüz belirlenmeli ve sonucuna göre bir karar verilmelidir. Mahkemece bu yönden eksik araştırma ile hüküm kurulmuş olması isabetsiz olup temyiz itirazları açıklanan nedenle yerinde bulunduğundan kabulü ile hükmün BOZULMASINA,  3- Dava konusu 1876 parsel sayılı taşınmaza ilişkin hükme yönelik temyiz itirazlarının incelenmesinde; Mahkemece, müdahil ... lehine zilyetlikle edinme koşullarının oluştuğu gerekçesiyle, taşınmazın ... mirasçıları adına tesciline karar verilmiştir. Ne var ki, hükmüne uyulan bozma kararının gerekleri yerine getirilmemiştir. Çekişmeli 1876 parsel, 25.07.1991 tarihinde Köy Hizmetleri Genel Müdürlüğü tarafından yapılan kamulaştırma sonucu 244 kadastro parselinden ifrazen oluşmuştur. Dosya kapsamından 244 parselin (ifrazen 1875 ve 1876 parseller) müdahil ...’ un satıcısı ... adına kayıtlı 9000 metrekare yüzölçümlü, hudutları “yol, köprü, çay ve ...” olan 29.06.1953 tarih, 22 sıra numaralı tescil ilamına dayalı tapu kaydı kapsamında olduğu anlaşılmaktadır. Bozma ilamında da açıkça ifade edildiği üzere, tapu kaydının oluştuğu tarih ile tespit tarihi arasında 20 yıllık süre geçmediğine göre, kayıt miktar fazlasının tescil ilamının kesinleştiği tarihten sonra kazanıldığının kabulü gerekir. Dolayısıyla miktar fazlası üzerinde zilyetlikle kazanma koşullarının oluştuğundan söz edilemez, Tapu miktarı 9000 metrekare olup bunun 3750 metrekarelik kısmının bedeli 1875 parselin kamulaştırılması ile ...’a ödenmiştir. Mahkemece yapılması gereken, tapu miktarından arta kalan 5250 metrekare için 3402 sayılı Yasa’nın 21. maddesi gereğince kapsam tayin etmektir. Ayrıca yine bozma ilamında dava konusu 1876 parselin kısmen 511 sayılı mera parseline komşu olduğu ve miktar fazlası yönünden mera araştırması yapılması gerektiği belirtildiği halde yöntemince mera araştırması da yapılmamıştır.  Hal böyle olunca; doğru sonuca ulaşılabilmesi için Mahkemece mahallinde, davada yararı bulunmayan yöreyi iyi bilen, elverdiğince yaşlı, yansız, taşınmazın bulunduğu köye komşu köy halkından seçilecek yerel bilirkişiler, aynı yöntemle seçilecek tanıklar, fen ve ziraat mühendisi bilirkişisiler hazır olduğu halde yeniden keşif yapılmalı, yapılacak bu keşifte fen bilirkişisi aracılığıyla yukarıda açıklandığı şekilde tapu miktarından arta kalan 5250 metrekare için 3402 sayılı Yasa’nın 21. maddesi gereğince kapsam tayin edilmeli; miktar fazlası yönünden de mahalli bilirkişi ve tanıklardan, tahsisli mera olmadığı anlaşılan taşınmazın öncesinin ne olduğu, geleneksel biçimde mera olarak kullanılan yerlerden olup olmadığı, taşınmaz üzerinde sürdürülen zilyetliğin başlangıç günü, süresi ve sürdürülüş biçimi hakkında ayrı ayrı maddi olaylara dayalı bilgi alınmalı; mahkeme hakimi tarafından, taşınmazın fiziksel yapısı, meyil durumu, taş ve toprak unsurundan hangisinin galip olduğu ayrıntılı şekilde keşif tutanağına geçirilmeli, ayrıca komşu taşınmazların toprak yapısı ile dava konusu taşınmazın toprak yapısı mukayese edilmeli ve bu fiziksel olgular da keşif tutanağına aynen geçirilmeli; ziraat mühendisi bilirkişiden, çekişmeli taşınmazın önceki ve şimdiki niteliği, kamu orta malı mera olup olmadığı ya da meradan açılıp açılmadığı, taşınmaz üzerinde ekonomik amaca uygun bir zilyetlik bulunup bulunmadığı, bulunmakta ise hangi tarihten beri ve hangi tasarruflar ile sürdürüldüğü, çekişmeli taşınmaz ile komşu taşınmazlar arasında toprak yapısı ve bitki örtüsü bakımından fark bulunup bulunmadığı, komşu mera parselinden ne şekilde ayrıldığı, aralarında ayırıcı unsur bulunup bulunmadığı hususlarında bilimsel verilere dayalı gerekçeli rapor alınmalı ve rapora taşınmazın değişik yönlerden çekilmiş, komşu taşınmazlar ile aralarındaki sınırları gösterecek şekilde renkli fotoğraflarının eklenmesi istenilmeli; fen bilirkişisine, keşfi izlemeye, yerel bilirkişi sözlerini denetlemeye elverişli ayrıntılı, gerekçeli rapor düzenlettirilmeli, bu şekilde taşınmazın vasfı belirlenmeli ve ortaya çıkacak sonuca göre bir karar verilmelidir. Mahkemece belirtilen hususlar gözetilmeksizin eksik incelemeye dayalı olarak yazılı şekilde karar verilmiş olması isabetsiz olup, temyiz itirazları açıklanan nedenle yerinde bulunduğundan kabulü ile hükmün BOZULMASINA,  4- Dava konusu 1881 parsel sayılı taşınmaz hakkındaki hükme yönelik temyiz itirazlarının incelenmesine gelince; Çekişmeli 1881 parsel, 22.08.1991 tarihinde Köy Hizmetleri Genel Müdürlüğü tarafından yapılan kamulaştırma sonucu 246 kadastro parselinden ifrazen oluşmuştur. Mahkemece, dava konusu taşınmazın fiilen gölet suyu etkisinde bulunduğu gerekçesiyle, 3402 sayılı Yasa’nın 16/C maddesi gereğince tescil harici bırakılmasına karar verilmesinde bir isabetsizlik bulunmamaktadır. Ne var ki dava, 3402 sayılı Yasa’nın 27. maddesi gereğince genel mahkemeden aktarılmış olup, kamulaştırma öncesi hak sahibinin kim olduğunun re'sen belirlenmesi gerekir. Mahkemece, kamulaştırma öncesi mülkiyetin kime ait olduğu üzerinde durulmamış ve ayrıca bozma ilamında dava konusu 1881 parselin 313 sayılı mera parseline komşu olduğu ve mera araştırması yapılması gerektiği belirtildiği halde yöntemince mera araştırması da yapılmamıştır.  Hal böyle olunca; doğru sonuca ulaşılabilmesi için Mahkemece, davada yararı bulunmayan yöreyi iyi bilen, elverdiğince yaşlı, yansız, taşınmazın bulunduğu köye komşu köy halkından seçilecek yerel bilirkişiler, aynı yöntemle seçilecek tanıklar, fen ve ziraat mühendisi bilirkişisiler hazır olduğu halde taşınmaz başında yeniden keşif yapılmalı, yapılacak bu keşifte dinlenilecek mahalli bilirkişi ve tanıklardan, tahsisli mera olmadığı anlaşılan taşınmazın öncesinin ne olduğu, geleneksel biçimde mera olarak kullanılan yerlerden olup olmadığı, kime ait olduğu, kimden kime kaldığı, taşınmaz üzerinde sürdürülen zilyetliğin başlangıç günü, süresi ve sürdürülüş biçimi hakkında ayrı ayrı maddi olaylara dayalı bilgi alınmalı; taşınmazın gölet suyu etkisinde bulunması nedeniyle ziraat mühendisi bilirkişiden, komşu taşınmazların toprak yapısı ve bitki örtüsü gözlemlenerek çekişmeli taşınmazın önceki niteliği, kamu orta malı mera olup olmadığı ya da meradan açılıp açılmadığı, taşınmaz üzerinde ekonomik amaca uygun bir zilyetlik bulunup bulunmadığı, komşu mera parselinden ne şekilde ayrıldığı, aralarında ayırıcı unsur bulunup bulunmadığı hususlarında bilimsel verilere dayalı gerekçeli rapor alınmalı ve rapora taşınmazın değişik yönlerden çekilmiş, komşu taşınmazlar ile aralarındaki sınırları gösterecek şekilde renkli fotoğraflarının eklenmesi istenilmeli; fen bilirkişisine, keşfi izlemeye, yerel bilirkişi sözlerini denetlemeye elverişli ayrıntılı, gerekçeli rapor düzenlettirilmeli; bu şekilde taşınmazın vasfı ve taşınmazdaki gerçek hak sahibi belirlenmeli ve ortaya çıkacak sonuca göre mülkiyet tespitine dair bir karar verilmelidir. Mahkemece belirtilen hususlar gözetilmeksizin eksik incelemeye dayalı olarak yazılı şekilde karar verilmiş olması isabetsiz olup temyiz itirazları açıklanan nedenle yerinde bulunduğundan kabulü ile hükmün BOZULMASINA, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 21.01.2021 gününde oybirliğiyle karar verildi. (¤¤)"
}