{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 73) (6446 S. K. m. 17, Geç. m. 19, 20)  Dava: Taraflar arasındaki itirazın iptali davasının mahkemece yapılan yargılaması sonucunda, davanın kabulüne yönelik olarak verilen hükmün, süresi içinde davalı vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:  Karar: Davacı; davalı şirketin 2013 yılı faturalarına hukuka aykırı olarak yansıttığı kayıp kaçak bedellerinin istirdatı için takip başlattığını, davalı tarafça borca itiraz edildiğini, ileri sürerek; takibe vaki itirazın iptaline ve icra inkar tazminatının davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı; davanın reddini istemiştir.  Mahkemece; davanın kabulü ile takibe yapılan itirazın iptaline karar verilmiş; karar, davalı vekilince temyiz edilmiştir.  1-) Dava, elektrik abonelerinden tahsil edilen kayıp-kaçak bedelinin istirdadı istemine ilişkindir.  Yargıtay Hukuk Genel Kurulunun 21.05.2014 tarih ve 2013/7-2454 Esas 2014/679 K. Sayılı kararı ve Dairemiz kararları ile Anayasanın Vergi ödevi Başlıklı 73. maddesindeki “... Vergi, resim, harç ve benzeri mali yükümlülükler kanunla konulur, değiştirilir veya kaldırılır...\" şeklindeki düzenlemeye göre; kayıp-kaçak, sayaç okuma, dağıtım, perakende hizmet ve iletim bedeli uygulamasının EPDK Kararları ve tebliğleri çerçevesinde uygulama arz eden kanunlar ve ikincil mevzuat hükümleri çerçevesinde EPDK tarafından belirlenerek uygulandığı, bu tarihteki mevcut hukuki düzenlemenin EPDK'na sınırsız bir fiyatlandırma ve tarife unsuru belirleme hak ve yetkisi vermediği, özellikle kaçak bedellerinin kurallara uyan abonelerden tahsili yoluna gitmenin hukuk devleti ve adalet düşünceleri ile bağdaşmadığı, bu faturalara yansıtılan diğer kalemlere ilişkin bedel miktarlarının şeffaflık ilkesi ile denetlenebilmesi ve hangi hizmetin karşılığında ne bedel ödendiğinin bilinmesinin de şeffaf hukuk devletinin vazgeçilmez unsuru olduğu, EPDK kararları ile bu bedellerin mevcut mevzuat kapsamında tüketicilerden alınmasının hukuka uygun olmadığı kabul edilmiştir.  Ne var ki, uyuşmazlığın temyiz yolu ile Dairemize geldiği aşamada 17/06/2016 tarihli ve 29745 sayılı Resmi Gazetede yayımlanarak yürürlüğe giren geçmişe de etkili 6719 sayılı kanunun 21. maddesi ile 6446 Sayılı kanunun 17. maddesinin birinci, üçüncü ve dördüncü fıkraları ile altıncı fıkrasının (a), (ç), (d) ve (f) bentleri değiştirilmiş ve bu bedellerin alınmasında esas olan ilgili tarifelerin düzenlenmesinde EPDK’nın Kanundaki yetkileri genişletilerek yukarıda sözü edilen bedeller maliyet unsuru kapsamına dahil edilmiştir.  Yine, 6719 sayılı kanunun 26. maddesi ile 6446 sayılı Elektrik Piyasası Kanunu'na eklenen; Geçici madde 19; \"Bu maddeyi ihdas eden Kanunla öngörülen düzenlemeler yürürlüğe konuluncaya kadar, Kurul tarafından yürürlüğe konulan mevcut yönetmelik, tebliğ ve Kurul kararlarının bu Kanuna aykırı olmayan hükümlerinin uygulanmasına devam olunur.\" hükmünü,  Geçici madde 20; \"Kurul kararlarına uygun şekilde tahakkuk ettirilmiş dağıtım, sayaç okuma, perakende satış hizmeti, iletim ve kayıp-kaçak bedelleri ile ilgili olarak açılmış olan her türlü ilamsız icra takibi, dava ve başvurular hakkında 17 nci madde hükümleri uygulanır.\" hükmünü içermektedir.  Hal böyle olunca, karar tarihinden sonra yürürlüğe girmiş bulunan bu yasa değişikliklerinin, yürürlük tarihi öncesi dönemde geçerli olan EPDK kararlarına dayanılarak alınmış olan ve dava konusu yapılan kayıp-kaçak bedelleri ile ilgili olarak açılan ve halen devam eden davalarda da geçmişe etkili olacak şekilde (bu yasa değişikliği öncesinde açılan ve halen görülmekte olan davalar da) uygulanması gereken hükümler içerdiğinden, 6446 sayılı Elektrik Piyasası Kanunu'nun 17., geçici 19. ile 20. maddelerinin, somut olaya etkisinin bulunup bulunmadığının yerel mahkemece tartışılıp değerlendirildikten sonra sonucuna uygun bir karar verilmesi gerekmektedir.  2-) Bozma nedenlerine göre, davalı vekilinin diğer temyiz itirazlarının bu aşamada incelenmesine gerek görülmemiştir.  SONUÇ: Yukarıda birinci bentte açıklanan nedenlerle hükmün HUMK'nın 428. maddesi gereğince davalı yararına BOZULMASINA, ikinci bentte açıklanan nedenle davalı vekilinin diğer temyiz itirazlarının bu aşamada incelenmesine yer olmadığına, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 6100 sayılı HMK'nun geçici madde 3 atfıyla 1086 sayılı HUMK'nın 440.maddesi gereğince kararın tebliğinden itibaren 15 günlük süre içerisinde karar düzeltme yolu açık olmak üzere, 21/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}