{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 72)    Dava: Taraflar arasındaki istirdat davasının mahkemece yapılan yargılaması sonucunda, mahkemece dava hakkında karar verilmesine yer olmadığına yönelik olarak verilen hükmün, süresi içinde davacı vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki kağıtlar okunup gereği düşünüldü:  Karar: Davacı; elektrik abonesi bulunduğu davalı şirketin Haziran 2015 tarihinden dava tarihine kadar düzenlediği faturalar ile kendisinden hukuka aykırı olarak kayıp-kaçak, sayaç okuma, perakende satış hizmeti, iletim ve dağıtım bedeli ile kayıp-kaçak bedeli üzerinden enerji fonu ve TRT payı ile tüm bedeller üzerinden KDV tahsil ettiğini, ayrıca Aksaray 1. Asliye Hukuk Mahkemesinde açmış oldukları 2015/514 Esas sayılı davada 05/12/2016 ile 27/05/2015 tarihleri arasında dönemde tahsil edilen dava konusu bedellerin istirdadına karar verildiğini, iş bu dönemde davalı şirketin bu bedeller nedeniyle 81.034 TL KDV tahsil ettiğinin belirlendiğini ileri sürerek; fazlaya ilişkin hakkı saklı kalmak üzere, haziran 2015 ila dava tarihi arasında tahsil edilen bedeller nedeniyle 1.000 TL ile istirdadına karar verilen bedeller nedeniyle alınan 81.034 TL KDV olmak üzere toplam 82.034 TL'nin ticari avans faiziyle birlikte davalıdan tahsilini talep etmiş; 24/03/2016 tarihli dilekçesiyle talebini 159.614 TL'ye artırmıştır.  Davalı; istirdadı istenilen bedellerin ilgili mevzuat çerçevesinde abonelere yansıtıldığını ve uygulanmasının yasal bir zorunluluk olduğunu savunarak, davanın reddini istemiştir.  Mahkemece; davanın kabulüne dair karar, davalı tarafın temyizi üzerine Dairece verilen 19/06/2018 tarihli ve 2016/15258 E. 2018/6726 K. sayılı kararla; karar tarihinden sonra yürürlüğe giren 6719 sayılı Kanunla 6446 sayılı Elektrik Piyasası Kanunu'nda yapılan değişikliklerin somut olaya etkisinin bulunup bulunmadığı hususunun değerlendirilmesi gerektiği gerekçesi ile bozulmuştur.  Mahkemece; davanın kısmen kabulüne dair karar, davalı tarafın temyizi üzerine Dairece verilen 21/01/2020 tarihli ve 2019/5334 E. 2020/403 K. sayılı kararla; yargılama sırasında yürürlüğe giren yasa değişiklikleri dikkate alınarak dava hakkında karar verilmesine yer olmadığına, ayrıca davacının davayı açtığı tarihte haklı olması nedeniyle lehine yargılama gideri ve vekalet ücretine hükmedilmesi gerektiği gerekçesi ile bozulmuştur.  Mahkemece bozma ilamına uyularak yapılan yargılama neticesinde; dava hakkında karar verilmesine yer olmadığına yönelik karar verilmiş; karar, davacı tarafından temyiz edilmiştir.  1- Dosyadaki yazılara, kararın dayandığı delillerle kanuni gerektirici sebeplere ve özellikle kararın bozma ilamına uygun olmasına göre, davacının yerinde bulunmayan sair temyiz itirazlarının reddi gerekir.  2- Dava, elektrik abonesi olan davacıdan tahsil edilen kayıp-kaçak vd. bedellerin istirdatı istemine ilişkindir.  Somut uyuşmazlıkta; mahkemece hüküm fıkrasının 2. bendinde alınması gereken 54,40 TL harcın peşin alınan 1.400,94 TL harç ve 1.325,00 TL tamamlama harcından mahsubu ile bakiye 2.671,54 TL fazla harcın karar kesinleştiğinde talep halinde davacıya iadesine karar verilmekle birlikte, 4. bendinde davacı tarafından yapılan yargılama giderlerinin davalıdan alınıp davacıya verilmesine karar verilirken harç açısından değerlendirme yapılmamış olması usul ve yasaya aykırı olup, bozmayı gerektirir.  Ne var ki, bu yanlışlığın giderilmesi yeniden yargılama yapılmasını gerektirmediğinden hükmün düzeltilerek onanması HUMK'nın 438/7. maddesi hükmü gereğidir.  Sonuç: Yukarıda birinci bentte açıklanan nedenlerle davacı vekilinin sair temyiz itirazlarının REDDİNE, ikinci bentte açıklanan nedenlerle temyiz olunan kararının hüküm fıkrasının (4) numaralı bendinin çıkartılarak yerine \"4- Davacı tarafından sarf edilen 54,40 TL peşin harç ve bozmadan önce davacı tarafından yapılan 450 TL bilirkişi ücreti, 130,35 TL tebligat ve posta gideri ile bozmadan sonra yapılan 21,50 TL posta ve tebligat ücreti olmak üzere toplam 656,25 TL harç ve yargılama giderinin davalıdan alınarak davacıya verilmesine,\" ifadesinin yazılmasına, hükmün düzeltilmiş bu şekliyle ONANMASINA, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 6100 sayılı HMK'nın Geçici Madde 3 atfıyla 1086 sayılı HUMK'nın 440. maddesi gereğince kararın tebliğinden itibaren 15 günlük süre içinde karar düzeltme yolu açık olmak üzere, 21/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}