{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen davada İstanbul 16. Asliye Ticaret Mahkemesince verilen 28.11.2017 tarih ve 2016/521 E- 2017/1037 K. sayılı kararın davalı vekili tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair İstanbul Bölge Adliye Mahkemesi 14. Hukuk Dairesi'nce verilen 07.03.2019 tarih ve 2018/2059 E- 2019/332 K. sayılı kararın Yargıtay'ca incelenmesi davalı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, taraflar arasında 01.04.2014 tarihinde “Patates Üretimi ve Satınalma Sözleşmesi'nin akdedildiğini, daha sonra işbu sözleşmenin devamı niteliğinde 23.12.2014 tarihli protokolün akdedildiğini, 01.04.2014 tarihli sözleşmede davacının net 4.000 ton patatesi davalıya teslim etmeyi taahhüt ettiğini, davalı alıcının maruz kalabileceği zarar ve ziyanı tazmin etmekte kullanılmak ve ayni avansı teminat altına almak üzere davacı tarafından davalıya 800.000,00 TL bedelli teminat mektubunun yanısıra 23.12.2014 tarihinde yapılan protokol kapsamında 400.000 TL bedelli teminat mektubunun verildiğini, sözleşme gereğince, yetiştirilecek ürünler için gerekli tohum, gübre ve ilaçların, ayni avans olarak davalı tarafından karşılandığını, ancak teslim edilmesi gereken tohum miktarının davacıya teslim edilmediği gibi, teslimi yapılan tohumların da kalitesinin düşük olduğunun hasat zamanı ortaya çıktığını, bu hususun davalı şirket çalışanlarınca da kabul edildiğini, sözleşmeye ilişkin ifa sürecinde, ilk dönemde (2014 yılı) ekim yapılan bölgede yaşanan kuraklık nedeniyle hasatta %50 civarında kayıp meydana geldiğini, 23.12.2014 tarihli protokole ilişkin ikinci dönemde (2015 yılı) ise aşırı yağışlar nedeniyle istenilen miktarda ürün elde edilemediğini, davalının sözleşmede mucbir sebep olarak öngörülen kuraklık ve aşırı yağış durumunu kabul etmelerine rağmen, bu durumun davacının borcunun ifası aşamasında gözönünde bulundurulmadığını, ilk dönemde 4.000 ton patates yerine 1.184 ton patatesin teslim edildiğini, teminat mektubunun bozdurulması tehdidi altında eksik kalan kısım için davalıya 218.884,17 TL ikame bedel ödendiğini, davacının teslim etmesi gereken patates miktarının tespitinde, ikame bedel miktarının, kuraklık ve aşırı yağışların göz önünde bulundurulmadığını, bu nedenle davacının sözleşmedeki mucbir sebep maddesi gereğince sorumlu olduğundan fazla miktarda patates teslimine zorlandığı gibi, fahiş ikame bedel de ödemek zorunda kaldığını, ilk sözleşmenin devamı niteliğinde olan 23.12.2014 tarihli protokolün teminat mektubunun bozdurulması tehdidi altında imzalandığını, bu protokol gereğince, davacının sorumluluk miktarının 1.686 ton olarak belirlendiğini, bu seferde aşırı yağışların ürün kaybına yol açtığını, bu nedenle 913 ton ürünün davalıya teslim edildiğini, kalan kısım için ise iklimsel faktörler sebebi ile %50’lik kısım düşüldükten sonra kalan 285 ton için davacı şirketten 240.935,50 TL ikame bedel tahsil edildiğini, oysaki, yeni dönem için 1.686 ton üzerinden %50’lik iklimsel kaybın hesaplanması gerekirken eksik kalan 571 ton üzerinden hesaplama yapıldığını ileri sürerek, fazlaya ilişkin hakları saklı kalmak kaydıyla 240.935, 50 TL’nin, ödeme tarihinden itibaren ticari temerrüt faizi ile birlikte davalından tahsiline karar verilmesini talep ve dava etmiştir.  Davalı vekili, davacının 01.04.2014 tarihli sözleşme gereğince taahhüt ettiği 4.000 ton patatesten 2.886 tonluk kısmını eksik teslim ettiğini, eksik kalan patatesin ise yalnızca 1.686 tonluk kısmının ifası için taraflar arasında protokol akdedildiğini, protokolde ilk sözleşme uyarınca teslim etmeyi taahhüt ettiği net 4.000 ton patatesten 1.686 tonunun davacının kendi kusuru ile eksik teslim ettiğini kabul ettiğini, taraflar arasındaki protokolde davacının 1.484 tonluk patates teslim taahhüdünde bulunduğunu, ancak bunun sadece 913 tonluk kısmını teslim ettiğini, bu nedenle kalan 571 tondan aşırı yağış durumu gözetilerek Türkiye avarajı %30 olmasına karşın iyi niyetli bir tutumla %50’si düşülerek eksik ton miktarı 285 ton kısmın taraflarınca spot piyasadan temin edildiğini ve ikame bedelin davacıya yansıtıldığını, davacıya teslim edilen tohumların ayıplı ve kalitesiz olmadığını, birinci ve ikinci ekim dönemlerinde oluşan iklimsel faktörlerin taraflarınca dikkate alındığını ve eksik ifa edilen patateslerin bir kısmının tolere edildiğini, davacının mücbir sebep iddiasının gerçeği yansıtmadığını, taraflarına yapılan herhangi bir mücbir sebep bildiriminin bulunmadığını, üründeki kaybın davacının kusurundan kaynaklandığını savunarak, davanın reddine karar verilmesini istemiştir.  İlk Derece Mahkemesince yapılan yargılama, toplanan delillere ve benimsenen bilirkişi raporuna göre, yanlar arasında akdedilen protokolde iklim şartlarından kaynaklı davacının elinde olmayan nedenlere dayalı üretim düşüklüğü nedeniyle yapılması gerekli indirimin teslim edilen patateslerin mahsubu sonucu bakiye miktar üzerinden yapılacağına ilişkin herhangi bir düzenlemenin bulunmadığı, teslimi taahhüt edilen 1484 ton patates üzerinden %50 iklim şartlarından kaynaklı üretim düşüklüğü sebebine dayalı indirime gidildiğinden teslimi gereken patates miktarının 742 ton olduğu, davacı tarafından ise 913 ton patatesin teslim edildiği, ayrıca mahkemece aldırılan bilirkişi raporunda üretim düşüklüğünün davacının önleyemeyeceği üretim düşüklüğünden kaynaklandığının belirtildiği, bu nedenle mücbir sebepten kaynaklı sorumluluğun davacıya yüklenemeyeceği gerekçesiyle davanın kabulüne karar verilmiş, hükme karşı davalı vekili tarafından istinaf kanun yoluna başvurulmuştur.  Bölge Adliye Mahkemesince, protokol uyarınca davacının davalıya teslim etmesi gereken ürün miktarı 1.484 ton olup iklim koşulları nedeniyle %50 oranında yapılan indirim sonucu davacının ürün teslim borcunun 742 tondan ibaret olduğu, davacının, protokol uyarınca davalıya 913 ton ürün teslim ettiği sabit olduğuna göre davacının sözleşmeden doğan tüm edimini yerine getirdiği sonucuna varıldığı, davacı tüm edimini yerine getirdiğine göre ve eksik teslim bulunmadığına göre davalının davacıya fiyat farkı faturası düzenlemesinin bir dayanağı bulunmadığı, davalının davacıdan 240.935,50 TL'yi haksız olarak tahsil ettiği gerekçesiyle davalının istinaf başvurusunun esastan reddine karar verilmiş, hüküm davalı vekili tarafından temyiz edilmiştir.  Dava taraflar arasında düzenlenen patates üretim ve satımına ilişkin sözleşmeden kaynaklanan alacak istemine ilişkindir. Taraflar arasında 01.04.2014 tarihli Patates Üretimi ve Satınalma Sözleşmesi ve daha sonra 23.12.2014 tarihli protokol düzenlendiği hususlarında uyuşmazlık bulunmamaktadır. Söz konusu protokolde davacının teslim etmesi gereken patates miktarı 1.484 ton olarak belirlenmiş ancak davacı davalıya 913 ton patates teslim etmiş, 571 ton eksik teslimat yapmıştır. Davalı davacı tarafından teslim edilmeyen 571 ton üründen iklim koşullarının verdiği üretim kaybının %50 olduğunu kabul ederek bu miktardan %50 düşülerek eksik verildiği tespit edilen 285 ton ürünün bedelini talep etmiştir. Taraflar tacir olup protokolün davalıya verilen teminat mektuplarının bozdurulacağı yönündeki baskı sonucu imzalatıldığı yönündeki iddianın kabulü yerinde değildir. Yine istinaf mahkemesince teslimi gereken sözleşmede belirtilen tüm patates miktarı yönünden %50 indirim yapılacağı talebi tarafların serbest iradeleriyle düzenlenen 23.12.2014 tarihli protokol hükmüne açıkça aykırıdır. Kaldı ki davalı tarafından düzenlenen 26.06.2015 tarihli 240.935,50 TL bedelli faturayı davacı ticari defterine kaydetmiştir. Davacının kendi ticari defterindeki bu kayıt alacağın teşkili açısından karine teşkil etmektedir. Taraflar arasındaki protokol hükümleri ve tarafların ticari defter ve belge kayıtları dikkate alındığında davanın reddine karar verilmesi gerekirken yanılgılı gerekçeyle yazılı şekilde karar verilmesi doğru olmamış hükmün bozulması gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle hükmün BOZULMASINA, dosyanın ilk derece mahkemesine gönderilmesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, ödediği peşin temyiz harcının isteği halinde temyiz eden davalıya iadesine, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}