{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (7201 S. K. m. 21) (4721 S. K. m. 427)  Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sırasında, Iğdır İli Merkez .... Köyü çalışma alanında bulunan 1595 parsel sayılı 96000 metrekare yüzölçümündeki taşınmaz, irsen intikal ve kazandırıcı zamanaşımı zilyetliği nedeniyle, 1/5’er hisseyle ..., ..., ..., ... ve ... adlarına tespit edilmiştir. İtirazı Tapulama Komisyonunca reddedilen davacı Hazine, taşınmazın kaçak ve yitik kişilerden kalan yerlerden olduğunu, ayrıca devletin hüküm ve tasarrufu altında bulunan yerlerden olup zilyetlikle iktisap edilemeyeceğini ileri sürerek, kadastro tespitinin iptali ile taşınmazın adına tescili istemiyle dava açmıştır. Tapulama Mahkemesi’nin 01.03.1977 tarihli kararı ile, itirazları Komisyonca reddedilen ... ve ...’a Komisyon kararı tebliğ edilmek üzere tutanak ve ekleri Komisyona geri çevrilmiş; bunun üzerine davacılar ... ve ..., irsen intikal ve kazandırıcı zamanaşımı zilyetliğine dayanarak dava açmışlardır. Tapulama Mahkemesi’nin 07.02.1986 tarihli kararı ile, tutanak ve eklerinin yeniden Komisyona geri çevrilmesine karar verilmiş, askı ilanına çıkarılan tutanak Kadastro Mahkemesi’ ne devredilmiştir. Yargılama sırasında çekişmeli taşınmaz kamulaştırıldığından, kayden ifraz edilerek 2149, 2150, 2151, 2152 ve 2153 parsel sayılı sırasıyla 23119.32, 2594.22, 3363.01, 782.75 ve 65884.01 metrekare yüzölçümündeki taşınmazlar oluşmuş ve bu taşınmazların tapu kaydına davalıdır şerhi yazılmıştır. Mahkemece yapılan yargılama sonunda davacı Hazine’nin davasının kısmen kabulüne, davacı ... ve ...’ın davalarının reddine, çekişmeli 2150, 2151 ve 2152 parsel sayılı taşınmazların yol vasfıyla tespit dışı bırakılmasına ve haritasında yol olarak gösterilmesine, 2149 ve 2153 parsel sayılı taşınmazların 1/5 hissenin Iğdır Sulh Hukuk Mahkemesinin 08.11.2012 tarih ve 2012/680-772 Esas - Karar sayılı ilamındaki miras payları oranında ... mirasçıları adına, 1/5 hissenin Iğdır Sulh Hukuk Mahkemesinin 09.09.2002 tarih ve 2002/552-514 Esas - Karar sayılı ilamındaki miras payları oranında ... mirasçıları adına, 1/5 hissenin Mahkemenin 26.03.2014 tarih ve 2014/7 Değişik İş sayılı ilamındaki miras payları oranında ... mirasçıları adına, 1/5 hissenin ... adına, 1/5 hissenin ... adına tesciline karar verilmiş; hüküm, davacı Hazine vekili tarafından temyiz edilmiştir.  Mahkemece işin esasına girilerek karar verilmiş ise de, verilen karar usul ve yasaya uygun bulunmamaktadır. Dava konusu 1595 parsel sayılı taşınmaz, Hacı oğlu ...’ dan intikalen mirasçıları olduğu belirtilen çocukları ..., ..., ..., ... ve ... adlarına tespit edilmiştir. Davalı ... adına, dava dilekçesi ekli duruşma gününü bildirir davetiye açık adres belirtilmeden “... Köyü ... mezrası” adresine tebliğe çıkartılmış ve bu adreste Tebligat Kanunu’nun 21. maddesine göre tebliğ ediliş olup, tebligat evrakında davalının adreste bulunmama nedeni tevsik edilmediği gibi adreste bulunmadığını beyan eden kişinin bilgileri yazılmamış ve haber verildiği belirtilen komşunun imzası da alınmamıştır. Bu şekilde davalıya yapılan tebligatın usule uygun olduğundan söz edilemez. Ayrıca, davalıya gerekçeli karar da tebliğ edilmediğinden, Dairemizin 13.03.2019 tarihli geri çevirme kararı üzerine Mahkemece yaptırılan kolluk araştırmasında, “...’un şu an hayatta olmadığı, belli bir süre yaşadığı sonra vefat ettiği” belirtilmiş ve kollukça tutulan bu tutanak ...’un oğlu olduğu belirtilen ... isimli kişi tarafından imzalanmıştır. Yine dosya içerisinde 17.02.1986 tarihinde, davalı ... adına çıkartılıp aynı çatı altında oğlu ...’a yapılan tebligat parçası yer almaktadır. Nüfus Müdürlüğü’nden alınan yazı cevabında ise, davalı ...’un nüfus kaydının bulunamadığı belirtilmiş olup, ayrıca, babası ...’in nüfus kaydında çocukları arasında yer almadığı gibi, kardeşleri olan diğer tespit maliklerinin nüfus kayıtlarında kardeşler arasında da yer almadığı anlaşılmaktadır. Bu haliyle davada taraf teşkilinin sağlandığından söz edilemez. Taraf teşkilinin sağlanması kamu düzenine ilişkin dava şartlarından olup, Mahkemece yargılamanın her aşamasında re'sen göz önünde bulundurulmalıdır. Bu koşul yerine getirilmeden, davanın esasına girilmesi hukuken mümkün bulunmamaktadır.  Hal böyle olunca; Mahkemece öncelikle, davalı ... hakkında, gerek davada taraf olan diğer akrabaları gerekse kolluk araştırmasında oğlu olduğu belirtilen A. U. isimli kişiden sorulmak suretiyle etraflıca araştırma yapılarak varsa ve mümkünse eş ve çocuklarının nüfus kaydından kimlik bilgilerine ulaşılmaya çalışılmalı, ulaşılabildiği ve sağ olduğu takdirde kendisine, ölü ise tespit edilecek mirasçılarına usulünce tebligat çıkartılarak davadan haberdar edilmeli, yapılan tüm araştırmalara rağmen kendisine ulaşılamazsa 4721 sayılı TMK’nın 427/1. maddesinde; “Bir kimse uzun süreden beri bulunamaz ve oturduğu yer de bilinemezse kendisine vesayet makamınca yönetim kayyımı atanır” şeklindeki düzenleme dikkate alınarak kayyım atanması için dava açmak üzere davacı tarafa yetki ve süre verilmeli, bundan sonra dava vesayet makamınca atanan kayyıma yöneltilmek suretiyle taraf teşkili sağlanmalı ve akabinde işin esasına girilerek toplanan ve toplanacak deliller birlikte değerlendirilerek sonucuna göre hüküm kurulmalıdır. Mahkemece, yöntemince taraf teşkili sağlanmaksızın yargılamaya devamla esasa ilişkin hüküm kurulması isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde bulunduğundan kabulüyle hükmün BOZULMASINA, bozma nedenine göre sair yönlerin şimdilik incelenmesine yer olmadığına, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 21.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}