{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 432) (6100 S. K. m. 165) (3402 S. K. m. 14)  Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sonucu, ... İlçesi ... Köyü çalışma alanında bulunan 102 ada 7, 9, 152 ada 6 ve 166 ada 88 parsel sayılı sırasıyla 23008.22-16741.41-3407.31-2588.62 metrekare yüzölçümündeki taşınmazlardan, 102 ada 7 ve 9 parseller vergi kaydı, satış ve kazandırıcı zamanaşımı zilyetliği nedeniyle, 152 ada 6 parsel vergi kaydı, irsen intikal, taksim ve kazandırıcı zamanaşımı zilyetliği nedeniyle ve 166 ada 88 parsel ise irsen intikal, taksim ve kazandırıcı zamanaşımı zilyetliği nedeniyle ... adına; 152 ada 1 parsel sayılı 8249.33 metrekare yüzölçümündeki taşınmaz vergi kaydı, irsen intikal, taksim, satış ve kazandırıcı zamanaşımı zilyetliği nedeniyle ... adına; 102 ada 10 ve 13 parsel sayılı sırasıyla 30779.20 ve 3278.86 metrekare yüzölçümündeki taşınmazlardan, 102 ada 10 parsel hibe ve kazandırıcı zamanaşımı zilyetliği nedeniyle, 102 ada 13 parsel ise kazandırıcı zamanaşımı zilyetliği nedeniyle 1/2’şer hisseyle ... ve ... adlarına tespit edilmiştir. Davacılar ..., ... ve ..., çekişmeli 102 ada 7, 9, 152 ada 1, 6 ve 166 ada 88 parsel sayılı taşınmazların murisleri ...’ten intikal ettiği iddiasıyla; davacı ... ve arkadaşları ise, 102 ada 10 ve 13 parsellerin müşterek muris ...’den intikal ettiği iddiasına dayanarak ayrı ayrı dava açmışlardır. Yargılama sırasında müdahil ..., çekişmeli 102 ada 7, 9, 152 ada 1, 6 ve 166 ada 88 parsel sayılı taşınmazlar yönünden, davacılar ..., ... ve ... ile aynı nedene dayanarak davaya katılmıştır. Davacı ... ve arkadaşları tarafından açılan davada verilen önceki tarihli hüküm, Yargıtay 7. Hukuk Dairesi’nin 17.04.2006 tarih, 2006/1136 Esas, 2006/1171 Karar sayılı ilamı ile “yöntemince taksim araştırması yapılması” gereğine değinilerek bozulmuştur. Mahkemece, bozma ilamına uyularak ve bozma sonrası davaların birleştirilmesi suretiyle yapılan yargılama sonunda; davacı ... ve arkadaşlarının davasının reddine, çekişmeli 102 ada 10 ve 13 parsel sayılı taşınmazların tespit gibi tesciline; davacılar ..., ... ve ... ile müdahil ...' nın davalarının kabulüne, çekişmeli 102 ada 7, 9, 152 ada 1, 6 ve 166 ada 88 parsel sayılı taşınmazların tespitinin iptali ile 48/96 payın ... adına, 12/96’şar payın ..., ... ve ... adına ve 12/96 payın tespit malikleri adına tesciline karar verilmiş; hüküm, davacı ..., davalı ... ve ... vekili tarafından temyiz edilmiştir.  1- Dava konusu 102 ada 10 ve 13 parsel sayılı taşınmazlar hakkında verilen hükmü temyiz eden davacı ...’na gerekçeli kararın tebliğ edildiği 24.07.2015 tarihi ile temyiz tarihi olan 26.04.2016 tarihleri arasında 6100 sayılı Hukuk Muhakemeleri Kanunu'nun Geçici 3. maddesi uyarınca karar tarihinde yürürlükte bulunan 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 432/1. maddesinde öngörülen 15 günlük temyiz süresi geçmiş olduğundan, davacı ...' nun temyiz inceleme isteminin süre yönünden REDDİNE,  2- Dava konusu 102 ada 7, 9, 152 ada 6 ve 88 parsel sayılı taşınmazlar hakkındaki hükme yönelik temyiz itirazlarının incelenmesinde; davacı ... ve arkadaşları, çekişmeli taşınmazların muris ...’ten intikal ettiği iddiasına dayanarak dava açmışlar; müdahil ... da aynı nedene dayanarak davaya katılmıştır. Davalı ... ilk celsede, dava konusu yerlerin annesi ...’ten intikal ettiğini ve kendisinin kullandığını beyan ettikten sonra; adı geçen davalının vekili, aşamalardaki beyanlarında taşınmazların muristen intikal etmediğini, davalının taşınmazları hali araziden imar ihya edip kullandığını savunarak davanın reddini istemiştir. Mahkemece, çekişmeli taşınmazların muris ...’ten intikal ettiği, sağlığında muris tarafından kullanıldığı ve taksim edilmediği gerekçesiyle davanın kabulü ile yazılı şekilde karar verilmiş ise, de yapılan inceleme ve araştırma hüküm kurmaya elverişli bulunmamaktadır.  Şöyleki; gerek davalı asilin ilk celsede alınan beyanı, gerekse mahallinde yapılan keşifte dinlenen mahalli bilirkişi anlatımları ile dava konusu taşınmazların evveliyatının muris ...’e ait olduğu sabittir. Nüfus kayıtlarının incelenmesinde, murisin 1986 yılında öldüğü, geriye davacılar ... ve ... ile müdahil ...’nın annesi olan ve 1997 yılında ölen kızı ... ve davacı ...’in annesi olan ve murisle hükmen irsi bağı kurulan 2003 yılında ölen kızı ...’ın kaldığı anlaşılmaktadır. Davalı ... ise, nüfus kayıtlarında murisin 1945 yılında ölen gayri resmi eşi Hamza’nın, Meryem’den olma çocuğu olarak görülmekle birlikte, davalı tarafından, gerçek annesinin muris ... olduğu iddiasıyla Kadirli 2. Asliye Hukuk Mahkemesi’nin 2013/117 Esas sayılı dosyasında dava açtığı bildirilmiş olmasına rağmen, bu dosyanın sonucunun somut uyuşmazlığı etkileyeceği ve bu nedenle 6100 sayılı HMK’nın 165. maddesi gereğince bekletici mesele yapılması gerektiği düşünülmeden karar verilmiştir. UYAP’tan yapılan sorgulamada, Kadirli 2. Asliye Hukuk Mahkemesi’nin 23.12.2019 tarih 2013/117 Esas, 2019/711 Karar sayılı ilamı ile, muris ...’in davalı ...’ın biyolojik annesi olduğunun tespitine ve nüfus kaydında anne adının ... olarak düzeltilerek aralarında kayden bağ kurulmasına karar verildiği ancak kararın henüz kesinleşmediği anlaşılmaktadır. Öte yandan, mahallinde yapılan keşifte dinlenen mahalli bilirkişiler, muris ...’in taşınmazlarının paylaşılıp paylaşılmadığını bilmediklerini, ölümünden öncede dava konusu taşınmazları ...’in kullandığını beyan ettikten sonra, ifadelerinin devamında dava konusu taşınmazları ...’in çocuğu Hamza’nın kullandığını ve bu kişinin bu yerlere ...’in sağlığından beri zilyet olduğunu beyan etmişlerdir. Bu haliyle mahalli bilirkişilerin zilyetlik konusundaki beyanları çelişkili olduğu halde söz konusu çelişki giderilmemiş, nüfus kayıtlarına göre muris ...’in, Hamza adında da bir çocuğu bulunmadığı halde beyanlarda bahsi geçen kişinin davalı ... olup olmadığı sorulup açıklığa kavuşturulmadığı gibi, mahalli bilirkişi beyanlarında Hamza olarak belirtilen kişi davalı ... ise ve muris ...’ in sağlığından beri taşınmazı kullanıyor ise, taşınmazları hangi hukuki sebebe dayanarak kullandığı üzerinde de durulmamıştır.  Hal böyle olunca; doğru sonuca ulaşılabilmesi için Mahkemece öncelikle, davalının anne adının düzeltilmesine ilişkin Kadirli 2. Asliye Hukuk Mahkemesi’nin 2013/117 Esas, 2019/711 Karar sayılı kararının kesinleşmesi ve nüfus kaydına işlenmesi beklenmeli, bundan sonra mahallinde, mümkünse önceki keşifte dinlenen mahalli bilirkişiler ve yeni seçilecek dava konusu taşınmazları iyi bilen, davada yararı bulunmayan, elverdiğince yaşlı yerel bilirkişilerle tespit bilirkişileri ve taraf tanıklarının katılımıyla keşif yapılarak, davalının annesinin ... olduğunun tespitine ilişkin mahkeme kararı kesinleştiği takdirde, muris ...’in taşınmazlarının ölümünden sonra mirasçıları arasında taksim edilip edilmediği, önceki keşifte murisin dava konusu taşınmazları kullandığı belirtilen oğlu Hamza ile kastedilen kişinin davalı ... olup olmadığı, eğer öyleyse dava konusu taşınmazları murisin ölümüne kadar murisin kendisinin mi yoksa davalı ...’in mi kullandığı, şayet Mehmet kullanıyorsa bu kullanımının hibe, satış gibi bir hukuki sebebe istinaden kendi adına mı yoksa muris adına mı olduğu sorularak maddi olaylara dayalı olarak açıklattırılmalı, beyanlar arasında çelişki bulunması halinde yüzleştirme yapılmak suretiyle çelişkinin giderilmesine çalışılmalı, çelişkinin giderilmemesi halinde hangi beyana üstünlük tanındığının gerekçesi karar yerinde gösterilmeli; davalının annesinin ... olduğunun tespitine ilişkin kararın temyiz edilip aksi yönde bozulması ve bu şekilde kesinleşmesi halinde ise, davalı ..., ... terekesine göre üçüncü kişi durumunda bulunacağından, çekişmeli taşınmazların ne zamandan beri, kim tarafından ve ne şekilde kullanıldığı netleştirilerek 3402 sayılı Yasa’nın 14. maddesi gereğince zilyetlikle edinme koşullarının kimin lehine gerçekleştiği değerlendirilmeli ve belirtilen şekilde yapılan araştırma neticesinde elde edilen tüm deliller birlikte değerlendirilerek sonucuna göre karar verilmelidir. Mahkemece belirtilen şekilde inceleme ve araştırma yapılmadan karar verilmiş olması isabetsiz olup, davalı ... vekilinin temyiz itirazları açıklanan nedenlerle yerinde bulunduğundan kabulü ile hükmün BOZULMASINA,  3- Dava konusu 152 ada 1 parsel sayılı taşınmaz hakkındaki hükme yönelik temyiz itirazlarının incelenmesine gelince; davacı ... ve arkadaşları, çekişmeli taşınmazların murisleri ...’ten intikal ettiği iddiasına dayanarak dava açmışlar; ... da aynı nedene dayanarak davaya katılmıştır. Davalı ..., dava konusu taşınmazı 01.10.1985 tarihli senetle ... isimli kişiden satın aldığını ve kendisinin kullandığını belirterek davanın reddini istemiştir. Mahkemece, çekişmeli taşınmazların muris ...’ten intikal ettiği, sağlığında muris tarafından kullanıldığı ve taksim edilmediği gerekçesiyle davanın kabulü ile yazılı şekilde karar verilmiş ise, yapılan inceleme ve araştırma hüküm kurmaya elverişli bulunmamaktadır.  Dava konusu taşınmazın kadastro tespiti, 30.12.1983 tarihli senetle ... tarafından ...’e yapılan satış, ... tarafından da 01.10.1985 tarihli senetle davalı ...’a yapılan satış ve kazandırıcı zamanaşımı zilyetliğine istinaden 2004 yılında yapılmıştır. Mahallinde yapılan keşifte dinlenen mahalli bilirkişiler, dava konusu taşınmazın davacıların murisi ...’e ait olduğunu, 1983 yılında davalının babası ... tarafından ...’e satıldığını, onun da 1985 yılında davalı ...’a sattığını ve davalıya ait senedin bu parsele ait olduğunu beyan etmişlerdir. Dava konusu taşınmazın tespitine esas davalının dayandığı senedin tarafı olan ve duruşmada tanık olarak dinlenen ... ise, dava konusu taşınmaz ...’ın zilyet ve tasarrufunda iken 1983 yılında taşınmazı satmak istediğini, oğlu ...’ın da almak istediğini, o tarihlerde babanın çocuğuna tarla satışının sıkıntılı olabileceği düşüncesi ile taşınmazın önce kendisine satıldığına ilişkin senet düzenlediklerini, yaklaşık 2 yıl sonra da kendisinin taşınmazı ...’a devrettiğini, kendisinin bu satış karşılığında ...’a herhangi bir bedel ödemediği gibi bu süre zarfında tarlayı da hiç kullanmadığını, tarlayı Bediran’ın kullanmaya devam ettiğini beyan etmiştir. Gerek ..., gerekse davalı ... davacıların murisi ...’in terekesine göre 3. kişi durumundadır. Beyanlardan dava konusu taşınmazın evveliyatının davacıların murisi ...’e ait olduğu, halen taşınmazın davalının zilyetliğinde bulunduğu, tanık ...’in beyanına göre de taşınmazın kendisi tarafından hiç kullanılmadığı anlaşılmakla birlikte, davalının taşınmazdaki zilyetliğinin tam olarak ne zaman başladığı, davalının taşınmaza 1983 yılından itibaren mi, 1985 yılından itibaren mi yoksa daha sonraki bir tarihten itibaren mi zilyet olduğu net olarak anlaşılamamaktadır. Bu haliyle davalı lehine zilyetlikle edinme koşullarının oluşup oluşmadığının değerlendirilmesi mümkün bulunmamaktadır.  Hal böyle olunca; doğru sonuca ulaşılabilmesi için Mahkemece, dava konusu taşınmazı iyi bilen, davada yararı bulunmayan, elverdiğince yaşlı yerel bilirkişiler ve tespit bilirkişileri ile taraf tanıklarının katılımıyla mahallinde yeniden keşif yapılarak, dava konusu taşınmazın ne zamandan beri, kim tarafından ve ne şekilde kullanıldığı hususunda maddi olaylara dayalı ayrıntılı beyanları alınmalı; beyanlar arasında çelişki bulunması halinde gerektiğinde yüzleştirme yapılmak suretiyle çelişkinin giderilmesine çalışılmalı, çelişkinin giderilememesi halinde hangi beyana üstünlük tanındığının gerekçesi karar yerinde açıklanmalı, buna göre öncesi davacıların murisi ...’e ait olduğu anlaşılan dava konusu taşınmazda terekeye göre 3. kişi durumunda bulunan davalı lehine zilyetlikle edinme koşullarının oluşup oluşmadığı değerlendirilerek sonucuna göre bir karar verilmelidir. Mahkemece belirtilen şekilde inceleme ve araştırma yapılmadan karar verilmiş olması isabetsiz olup, davalı ... vekilinin temyiz itirazları açıklanan nedenlerle yerinde bulunduğundan kabulü ile hükmün BOZULMASINA, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 21.01.2021 gününde oybirliği ile karar verildi.(¤¤)  "
}