{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Dava ve Karar: Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sonucu,... İlçesi...Köyü çalışma alanında bulunan 101 ada 6, 9, 24, 158 ada 14, 21, 28, 164 ada 11, 165 ada 1, 166 ada 7, 169 ada 14, 16, 20, 25, 32, 45, 51, 171 ada 7 ve 11 parsel sayılı muhtelif yüzölçümlü taşınmazlar, hibe ve kazandırıcı zamanaşımı zilyetliği nedeniyle, davalı ... adına tespit ve tescil edilmiştir. Davacılar ... ve ..., çekişmeli taşınmazların müşterek muristen intikal ettiği ve mirasçılar arasında terekenin taksim edilmediği iddiasına dayanarak, tapu kayıtlarının iptali ve miras payları oranında adlarına tescili istemiyle dava açmışlardır. Mahkemece yapılan yargılama sonunda davanın kabulüne, çekişmeli taşınmazların tapu kayıtlarının iptali ile veraset ilamındaki payları oranında davacılar adına, kalan payların ise davalı adına tapuya kayıt ve tesciline karar verilmiş; hüküm, davalı vekili tarafından temyiz edilmiştir.  Mahkemece, çekişmeli taşınmazların tarafların murisi ...’den intikal ettiği ve mirasçılar arasında usulünce taksim edilmediği gerekçesi ile yazılı şekilde hüküm kurulmuş ise de, yapılan araştırma yetersiz olduğu gibi, yapılan değerlendirme ve varılan sonuçta dosya kapsamına uygun bulunmamaktadır. Dava konusu taşınmazların tarafların ortak murisi ...den kaldığı dosya kapsamıyla sabit olup, esasen bu konuda taraflar arasında da uyuşmazlık bulunmamaktadır. Davacılar, kadastro tespit tutanağında taşınmazların anneleri olan ... tarafından davalıya hibe edildiği belirtilmiş ise de çekişmeli taşınmazların murisleri ...’ya ait olduğunu, ...’nın tek başına taşınmazlar hakkında tasarruf edemeyeceğini ileri sürerek, miras payları oranında tapu kaydının iptali ile adlarına tescilini talep etmişlerdir. Kadastro tespit tutanağı ekinde bulunan 12.08.2008 tarihli senet ile mirasçılardan ..., ..., davacı ... ve davalı ...’ın babalarından kendilerine isabet eden tüm paylarını anneleri ...’ya devrettikleri, diğer mirasçı ...'nin de 06.08.2008 tarihli noter senediyle payının annesi ... adına tescil edilmesine muvafakat ettiği ve 01.05.2009 tarihli gayrimenkul satış ve zilyetlik devir senedi ile de ...'nın tüm hak ve hissesini davalı ...’e sattığını belirttiği anlaşılmakta olup, ne var ki Mahkemece, bu senetler mahallinde uygulanmamış, söz konusu zilyetlik devir ve pay satışlarının çekişmeli taşınmazlara ilişkin olup olmadığı araştırılmamış ve bu senetlere neden değer verilmediği gerekçeli kararda tartışılıp açıklanmamıştır. Bu şekilde eksik araştırma ve incelemeye dayalı olarak hüküm kurulamaz.  Hal böyle olunca; doğru sonuca varılabilmesi için Mahkemece mahallinde, yaşlı, tarafsız, yöreyi iyi bilen, davada yararı bulunmayan şahıslar arasından seçilecek yerel bilirkişiler, taraf tanıkları ve zilyetlik devir sözleşmesi tanıkları ile fen bilirkişinin katılımıyla keşif yapılmalı ve bu keşifte dinlenilecek mahalli bilirkişi ve tanıklardan; davalının dayandığı zilyetlik devir senetleri ve noter muvafakatnamesi okunmak suretiyle çekişmeli taşınmazlara ait olup olmadıkları, dava konusu taşınmazların tespit tarihi itibariyle kimin fiili kullanımında bulunduğu, kullanımın hangi tarihten beri ne şekilde yürütüldüğü, zilyetlik devir senetlerinin hangi tarihte ve neye istinaden yapıldığı, senet tarihinden sonra taşınmazların zilyetliğinin davalıya devredilip devredilmediği hususları sorulup maddi olaylara dayalı olarak açıklattırılarak tespit tarihi itibariyle taşınmazların kullanım durumu belirlenmeli, yerel bilirkişi ve tanıkların beyanları arasında doğabilecek çelişkiler gerektiğinde yüzleştirme yapılarak yöntemince giderilmeye çalışılmalı, çelişkinin giderilmemesi halinde hangi beyana ne sebeple üstünlük tanındığı gerekçeli kararda tartışılıp açıklanmalı; fen bilirkişiden keşfi takibe ve denetlemeye elverişli ayrıntılı rapor alınmalı ve bundan sonra davalı ...’ın önceki keşifteki beyanları da dikkate alınarak tüm deliller birlikte değerlendirilmek suretiyle sonucuna göre karar verilmelidir.  Sonuç: Mahkemece bu hususlar gözetilmeksizin, eksik araştırma ve inceleme ile yazılı olduğu şekilde hüküm kurulması isabetsiz olup, davalı vekilinin temyiz itirazları bu nedenlerle yerinde görüldüğünden kabulü ile hükmün BOZULMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz edene iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 21.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}