{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sonucu, Şebinkarahisar İlçesi çalışma alanında bulunan temyize konu 123 ada 9, 131 ada 9, 12, 137 ada 6, 141 ada 4, 7 ve 11 parsel sayılı sırasıyla 6.442.56, 2.022.17, 11.147.12, 5.331.22, 10.359.53, 17.983,74 ve 9.223,63 metrekare yüzölçümündeki taşınmazlar, kazandırıcı zamanaşımı zilyetliği nedeniyle ölü ... adına tespit edildikten sonra, itiraz üzerine komisyon kararıyla 123 ada 9 parsel aynen; 131 ada 9, 12, 141 ada 4, 7 ve 11 parseller ise 1/7’şer payla ... mirasçıları adına tespit edilmiştir. Davacı ..., çekişmeli taşınmazların müşterek muristen intikal ettiği ve taksim edilmediği iddiasıyla, kadastro tespitinin iptali ile taşınmazların müşterek muris .... ... mirasçıları adına tescili istemiyle dava açmıştır. Yargılama sırasında müdahiller ..., ... ve ..., aynı nedene dayanarak davaya katılmışlardır. Mahkemece yapılan yargılama sonunda, çekişmeli 123 ada 9, 131 ada 9, 12, 137 ada 6, 141 ada 4, 7, 11 parsel sayılı taşınmazlar yönünden davacı ve müdahillerin davasının reddine, taşınmazların komisyon tutanağı gibi tesciline karar verilmiş; hüküm, davacı ve müdahiller tarafından temyiz edilmiştir.  Davacı ..., çekişmeli taşınmazların müşterek muris ...’ten intikal ettiği ve taksim edilmediği iddiasına dayanarak dava açmış; müdahiller ..., ... ve ... de aynı nedene dayanarak davaya katılmışlardır. Davalılardan ... ve ..., çekişmeli taşınmazların 25.05.1987 ve 17.07.1989 tarihli senetlerle müşterek muris ... tarafından kendi murisleri ...’e satılıp devredildiğini belirterek davanın reddini savunmuşlardır. Mahkemece, dinlenen bilirkişi ve tanık ifadeleri ile dava konusu taşınmazların muris ...'e ait olduğunun tartışmasız olduğu, davalıların ibraz etmiş olduğu satış senetlerinin çekişmeli taşınmazlara uyduğu ve ... tarafından kullanıldığı, bilirkişi ve tanık beyanlarına göre muris ...'in taşınmazlarının ... çocukları arasında açık bir şekilde paylaşılmadığı, ancak ...'in çocuklarının herkese yer düşecek şekilde kullandıkları, müşterek muris ... çocukları arasında fiili taksimin benimsendiğinin kabulü gerektiği gerekçesiyle davanın reddine karar verilmiş ise de, yapılan inceleme ve araştırma hüküm kurmaya elverişli bulunmamaktadır.  Gerek taraf beyanları, gerekse mahkemece dinlenen mahalli bilirkişi ve tanık beyanlarına göre çekişmeli taşınmazların müşterek muris ...'den intikal ettiği ve tüm mirasçıların katılımı ile usulünce taksim edilmediği sabittir. Keşifte dinlenen mahalli bilirkişi ve davalı tanıklarının, müşterek muris ... mirasçıları arasında açıkça taksim yapılmadığı ancak mirasçıların her birinin bir kısım yerleri fiilen kullandıkları şeklindeki beyanları nedeniyle mahkemece mirasçılar arasında fiili taksimin benimsendiği kabul edilmiş ise de, murisin 1998 yılında öldüğü, kadastro tespitinin ise 2007 yılında yapıldığı dikkate alındığında aradaki 9 yıllık kullanımın taksime karine teşkil ettiğini kabul etmek mümkün değildir. Davalıların dayandığı satış senetlerine gelince, müdahiller tarafından yargılama sırasında bu senetlerin sahte olduğu ileri sürüldüğü halde, Mahkemece senetlerin aslı getirtilerek bu konuda bir araştırma yapılmamıştır. Ayrıca 22.10.2013 tarihinde yapılan keşifte, senetlerde geçen bir kısım taşınmazların hudutları mahalli bilirkişilerden sorulmuş ve mahkemece çekişmeli taşınmazlara uyduğu kabul edilmiş ise de tüm komşu taşınmazlara ait tutanaklar getirtilerek beyanların doğruluğu komşu parsel tutanaklarıyla denetlenmediği gibi, hudutlarda belirtilen kişilerle taşınmazların ait olduğu belirtilen kişiler arasındaki bağlantı da sorulup saptanmamıştır. Kaldı ki senet tek başına mülkiyet belgesi olmayıp, ancak zilyetlikle birleştiği takdirde hüküm ifade eder. Keşifte genel olarak çekişmeli taşınmazların halihazırda davalı ... oğlu Dursun tarafından kullanıldığı beyan edilmiş olup, öncesinde zilyetliğin kim tarafından ne zamandan beri ve ne şekilde sürdürüldüğü ve taşınmazların zilyetliğinin senet tarihinde davacıların murisi Yusuf'a devredilip devredilmediği üzerinde durulmamıştır.  Hal böyle olunca; doğru sonuca ulaşılabilmesi için Mahkemece öncelikle, davalılardan dayandıkları senetlerin aslını sunmaları istenmeli, müdahillerin sahtelik iddiası konusunda gerekli araştırma yapılmalı, çekişmeli taşınmazlara komşu tüm parsellere ait kadastro tutanağı, tapu kaydı ve varsa tespite esas dayanakları getirtilmeli, bundan sonra mahallinde, çekişmeli taşınmazları iyi bilen, davada yararı bulunmayan, elverdiğince yaşlı yerel bilirkişiler, tespit bilirkişiler, taraf tanıkları ve senet tanıkları ile fen bilirkişisinin katılımıyla keşif yapılarak, müşterek muris ...’ten intikal ettiği ve mirasçılar arasında usulünce taksim edilmediği anlaşılan dava konusu taşınmazların muris ... tarafından davalıların murisi ...’e satılıp satılmadığı, satıldıysa aynı zamanda zilyetliğin devredilip devredilmediği, taşınmazların ne zamandan beri, kim tarafından ve ne şekilde kullanıldığı sorularak maddi olaylara dayalı, somut beyanları alınmalı; ayrıca davalıların dayandıkları senetlerde yer alan taşınmazların mevki ve hudutları tek tek okunarak yerel bilirkişi ve tanıklar yardımı ile zemine uygulanmalı, beyanlar arasında çelişki bulunması halinde yüzleştirme yapılmak suretiyle çelişkinin giderilmesine çalışılmalı, çelişkinin giderilmemesi halinde hangi beyana üstünlük tanındığının gerekçesi karar yerinde açıklanmalı; fen bilirkişiye senetlerde yer alan taşınmazlar hakkında tarif edilen sınır yerleri, denetime elverir şekilde düzenleyeceği haritada ayrı ayrı işaretlettirilmek suretiyle keşfi takibe ve denetlemeye elverişli rapor ve kroki düzenlettirilmeli; senetlerin çekişmeli taşınmazlara uyup uymadığı komşu parsel tutanak ve dayanaklarıyla da denetlenmeli, bundan sonra toplanan tüm deliller birlikte değerlendirilerek sonucuna göre hüküm kurulmalıdır. Mahkemece belirtilen şekilde inceleme ve araştırma yapılmadan karar verilmiş olması isabetsiz olduğu gibi, kabule göre de, çekişmeli 137 ada 6 parsel sayılı taşınmaz hakkında komisyon tutanağı bulunmadığı halde komisyon tutanağı gibi tescile karar verilmiş olması da isabetsiz olup, davacı ve müdahillerin temyiz itirazları açıklanan nedenlerle yerinde bulunduğundan kabulü ile hükmün BOZULMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz edenlere iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 21.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}