{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 290)  Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Yargıtay bozma ilamında özetle; “bozma ilamının gereklerinin yerine getirilmediği belirtilerek, öncelikle davalı tarafın dayandığı tapu kaydı olan 17.01.1962 tarih ve 12 numaralı tapu kaydının tüm tesis ve tedavülleriyle getirtilmesi, yöntemince seçilecek yerel bilirkişi, taraf tanıkları, fen bilirkişisi, jeodezi veya fotogrametri uzmanı harita bilirkişisi ve 3 kişilik ziraat mühendisinden oluşacak uzman bilirkişi kurulunun katılımıyla mahallinde keşif yapılarak, tespite esas 17.01.1962 tarih ve 11 ve davalıların dayandığı aynı tarih 12 numaralı tapu kayıtlarının yerel bilirkişiler yardımı ile yöntemince zemine uygulanması, yerel bilirkişiler tarafından zeminde gösterilemeyen sınırların tespiti için taraflara tanık dinletme imkanı sağlanması ve bu suretle tapu kaydının çekişmeli taşınmazı kapsayıp kapsamadığının duraksamaya yer vermeyecek şekilde belirlenmesi, dayanak tapu kayıtlarının hudutlarında \"taşlık\" \"sırt\" gibi gayri sabit hudutlar bulunması nedeniyle, kayıtların miktarlarıyla geçerli olacağı da gözönünde bulundurularak, tapu kayıtlarının sabit noktalarından başlanılarak miktarları kadar yer belirlenmesi, fen bilirkişisinden keşfi takibe imkan verir ve tapu kayıtlarının uygulamasını ve kapsamını gösterir rapor alınması, dayanak tapu kayıtlarının kayıt miktar fazlası yönünden, yerel bilirkişi ve tanıklardan taşınmazın hangi tarihten beri kimler tarafından ve neye istinaden zilyet edildiğine ilişkin maddi olaylara dayalı ayrıntılı bilgi alınması, bilirkişi ve tanık sözlerinin komşu parsel tutanak ve dayanakları ile denetlenmesi, tespit tarihine göre 15-20-25 yıl öncesine ait ve üç ayrı tarihte çekilmiş stereoskopik çift hava fotoğrafları ile temin edilebilen en eski uydu fotoğrafları üzerinde inceleme yapılmak suretiyle taşınmazın niteliğinin belirlenmeye çalışılması, 3 kişilik ziraat mühendisi bilirkişi kurulundan önceki bilirkişi raporları da irdelenecek ve çelişki giderilecek şekilde taşınmaz içerisinde meralarda görülen geven bitkisinin bulunup bulunmadığını, çekişmeli taşınmazın belirtilen dönem içindeki niteliğini ve kullanım durumunu kesin olarak belirleyen raporlar alınması, HMK'nın 290/2. maddesi uyarınca keşfe götürülecek bir fotoğrafçı aracılığıyla taşınmaz ve çevresinin yakın plan ve panoramik fotoğrafları çektirilip mahkemece onaylandıktan sonra taşınmazın sınırları fen bilirkişisince fotoğraflar üzerinde gösterilmesi, bu şekilde tapu kaydı miktar fazlası bölüm yönünden davalılar yararına kazandırıcı zamanaşımı zilyetliği ile iktisap koşullarının gerçekleşip gerçekleşmediğinin belirlenmesi ve sonucuna göre karar verilmesi” gereğine değinilmiştir. Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda davanın kısmen kabulüne, çekişmeli 351 ada 38 parsel sayılı taşınmazın 31.03.2016 tarihli fen bilirkişi raporunda (H) harfi ile gösterilen bölümünün tapu kaydının iptali ile davacı Hazine adına tapuya kayıt ve tesciline karar verilmiş; hüküm, davacı Hazine temsilcisi tarafından temyiz edilmiştir.  Mahkemece, çekişmeli taşınmazın hükme esas alınan fen bilirkişi raporunda (H) harfi ile gösterilen bölümü yönünden davanın kabulüne karar verilmiş ise de, bu karar usul ve yasaya uygun bulunmamaktadır. Şöyle ki, dosya kapsamındaki nüfus kayıtlarının incelenmesinden, çekişmeli taşınmazın 2/8 payı oranında tapu kayıt maliki olan ...’ın kızı ...’in dava tarihinden önce 23.10.2002 tarihinde vefat ettiği ve mirasçı olarak geriye eşi ... ile çocukları ...,..., ... ve ...'nin kaldığı, ancak bu kişilerin davada taraf olarak yer almadıkları anlaşılmaktadır. Bu haliyle davada taraf teşkilinin sağlandığından söz edilemez. Davada yöntemince taraf teşkili sağlanmadan işin esası hakkında hüküm kurulması hukuken mümkün bulunmamaktadır. Her ne kadar, önceki tarihli bozma ilamlarında bu hususa değinilmemiş ise de, taraf teşkilinin sağlanması yargılamanın her aşamasında re'sen gözetilmesi gereken, kamu düzenine ilişkin dava şartlarından olduğundan, bu durumun taraflar lehine usulü müktesep hak oluşturmayacağı açıktır.  Hal böyle olunca; Mahkemece, öncelikle davacıya, davasını tapu kayıt maliki ...'ın dava tarihinden önce vefat eden kızı ...'ın mirasçılarına yöneltmesi için süre ve imkan tanınmalı ve bu şekilde taraf teşkilinin sağlanması halinde, anılan mirasçılardan savunma ve delilleri sorulmalı, bildirdikleri takdirde delilleri toplanmalı ve bundan sonra davanın esası hakkında karar verilmelidir. Mahkemece bu hususlar gözetilmeksizin, yöntemince taraf teşkili sağlanmadan hüküm tesisi isabetsiz olup, temyiz itirazları açıklanan nedenle yerinde görüldüğünden kabulü ile hükmün BOZULMASINA, bozma nedenine göre sair yönlerin incelenmesine şimdilik yer olmadığına, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 21.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}