{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL, KAMULAŞTIRMASIZ EL ATMA NEDENİYLE TAZMİNAT",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sonucu, ... İlçesi ...Mahallesi çalışma alanında 185 ada 33 parsel sayılı 807,08 metrekare yüzölçümlü taşınmaz, tapu kaydına dayalı olarak ... adına 02.02.1999 tarihinde tapuya tescil edilmiştir. Davacı-davalı ...Belediye Başkanlığı, çekişmeli taşınmazın kadim yol olduğu iddiasına dayanarak, taşınmaz bölümüne yönelik 08.10.2013 tarihinde tapu iptali ve tescil istemiyle; davalı-davacı ... ise kendisine ait taşınmaz üzerine yol yapıldığını ileri sürerek, kamulaştırmasız el atma nedeniyle tazminat istemiyle ayrı ayrı dava açmışlardır. Mahkemece, davaların birleştirilmesi suretiyle yapılan yargılama sonunda davacı-davalı ... tarafından açılan davanın 10 yıllık hak düşürücü süre içerisinde açılmadığı gerekçesiyle reddine, davalı-davacı ... tarafından açılan davanın kabulü ile 24.534,00 TL kamulaştırmasız el atma bedelinin davacı-davalı ...'ndan alınarak ... mirasçılarına verilmesine, çekişmeli taşınmazın 09.10.2014 tarihli fen bilirkişi raporunda (B) harfi ile gösterilen bölümünün yol olarak terkinine karar verilmiş; hüküm, davacı-davalı ...Belediye Başkanlığı vekili ile davalı-davacı ... vekili tarafından temyiz edilmiştir.  Dosya içeriğine, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, davacı-davalı ...Belediye Başkanlığının temyiz itirazları yerinde değildir.  Davalı-davacı ... vekilinin temyiz itirazlarının incelenmesine gelince; birleşen dosya davacıları çekişme konusu bölümün kendilerine ait olduğunu, ancak davacı-davalı ...Belediyesi tarafından bu yer üzerine parke taşları döşenerek yol olarak kullanıldığını ileri sürerek, taşınmaza kamulaştırmasız el atılması nedeniyle tazminat talebinde bulunmuşlardır. Mahkemece, taşınmaza kamulaştırmasız el atılması nedeniyle davacılar lehine 24.534,00 TL tazminata hükmedilmiş ise de, söz konusu tazminat miktarının ne şekilde hesaplandığı anlaşılamadığından, hüküm bu haliyle denetime elverişli bulunmamaktadır.  Hal böyle olunca; Mahkemece, kamulaştırmasız el atma nedeniyle tazminat istemine ilişkin dava yönünden kamulaştırma Kanunu'nun bedel tespitine ilişkin hükümlerinin kıyasen uygulanması gerektiği gözetilerek, bu kapsamda öncelikle çekişmeli taşınmazın vasfı belirlenmeli ve sonrasında taşınmaz arsa vasfında ise emsal satışlara göre, arazi vasfında ise net gelir metoduna göre kamulaştırmasız el atma tazminatının belirlenmesi hususunda yöntemince araştırma ve inceleme yapılıp Mahkemece belirtilen hususlar gözetilmeksizin, yazılı şekilde hüküm kurulması isabetsiz olup, davalı-davacı ... vekilinin temyiz itirazları açıklanan nedenlerle yerinde görüldüğünden kabulü ile hükmün BOZULMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz eden ...Belediye Başkanlığı'na iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 21.01.2021 gününde oybirliğiyle karar verildi."
}