{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 7, 43, 53, 54) (5607 S. K. m. 5, Geç. m. 12)  Yerel Mahkemece verilen hüküm temyiz edilmekle; başvurunun süresi, kararın niteliği ve suç tarihine göre dosya incelendi, gereği görüşülüp düşünüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede, Başkaca temyiz sebepleri yerinde görülmemiştir.  Ancak;  1-Hükümden sonra 15.04.2020 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7242 sayılı Kanun'un 62. maddesi ile değiştirilen 5607 sayılı Kanun'un 5/2. maddesine eklenen fıkra uyarınca kovuşturma aşamasında etkin pişmanlık uygulamasının olanaklı hale geldiği anlaşılmakla, 5237 sayılı TCK'nin 7. maddesi ve 7242 sayılı Kanun'un 63. maddesi ile 5607 sayılı Kanun'a eklenen geçici 12. maddenin 2. fıkrası mucibince ilgili hükümlerin uygulanma koşullarının bulunup bulunmadığı araştırılarak sonucuna göre sanığın hukuki durumunun yerel mahkemece yeniden değerlendirilmesi zorunluluğu,  2-Gümrük kaçakçılığı suçlarında korunan hukuki yarar; Devletin egemenlik hakkının bir kısmı olarak ortaya çıkan kendi milli sınırları dahilindeki her türlü eşya giriş ve çıkışını kontrol etme ve düzenleme yetkisidir. Anılan fiiller ile devletin söz edilen egemenlik hakkının ihlali ile birlikte devletin vergilendirme hakkı ve mali yararlarını da ihlal ettiği kuşkusuzdur. Verginin ise devletin kamu hizmetlerini finanse etmek için toplumu oluşturan kişilerden zorunlu olarak alınan ekonomik değerler olduğu nazara alındığında gümrük kaçakçılığı suçlarının vergi kaybına sebep olması sonucu, kamu hizmetlerinin finansmanında güçlükler doğuracağı muhakkaktır. Bu itibarla, gümrük kaçakçılığı suçlarının mağdurunun da devletin yürüttüğü kamu hizmetlerinden yararlanan bireylerden oluşan toplum olduğu cihetle;  UYAP ortamında yapılan araştırmada, sanık hakkında 28/08/2013 tarihinde işlediği aynı suç nedeniyle açılan kamu davası üzerine, ...1. Asliye Ceza Mahkemesince 2021/67 (E) sayılı dosyada yargılamaya devam olunduğunun anlaşılması karşısında;  Anılan davanın akıbeti araştırılıp mümkünse iş bu dava birleştirilerek, suç ve iddianame tarihleri dikkate alınıp hukuki kesintinin iddianamenin düzenlenmesiyle gerçekleşeceği gözetilmek sureti ile sanığın bir suç işleme kararının icrası kapsamında, değişik zamanlarda aynı mağdura karşı aynı suçu birden fazla işleyip işlemediğinin ve hakkında TCK'nin 43/1. maddesinin uygulanması gerekip gerekmediğinin tartışılması zorunluluğu,  3- Suçta kullanılan nakil aracının iyi niyetli üçüncü kişiye ait olup olmadığının tespiti bakımından, kayden malik ... dinlenerek konuya ilişkin beyanları alınıp, suç tarihi ve öncesinde dava konusu aracın fiilen kim tarafından kullanıldığının kolluk marifetiyle belirlenmesi ile tüm deliller birlikte değerlendirilmek suretiyle müsaderesi ya da iadesine karar verilmesi yerine eksik araştırma ile yazılı şekilde hüküm kurulması,  4- Kasıtlı suçtan hapis cezasına mahkumiyetin kanuni sonucu olarak sanık hakkında 5237 sayılı TCK'nın 53. maddesi uyarınca hak yoksunluklarına hükmedilmesi gerektiğinin gözetilmemesi,  5-Suça konu gümrük kaçağı sigaraların 5607 sayılı Kanun'un 13/1. maddesi delaletiyle TCK'nin 54/4. maddesi gereğince müsaderesine karar verilmesi gerekirken yazılı şekilde hüküm tesisi, ve infazı kısıtlayacak şekilde tasfiyesine de karar verilmesi,  6-Hükmün tefhim edildiği 12.06.2014 tarihli duruşmaya 120724 sicil numaralı Cumhuriyet Savcısı Ümit Kayrak katılarak esas hakkında mütalaa verdiği halde, gerekçeli kararın başlık kısmında duruşma savcısı olarak 137524 sicil numaralı Burak Olgun isimli Cumhuriyet Savcısının isminin yazılması,  Kanuna aykırı ve sanığın temyiz nedenleri bu itibarla yerinde görüldüğünden HÜKMÜN, tebliğnameye aykırı olarak 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın mahkemesine gönderilmesine, 21/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}