{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 107) (5684 S. K. m. 30)  Taraflar arasındaki davada Sigorta Tahkim Komisyonu İtiraz Hakem Heyeti'nce verilen 05.10.2019 gün ve 2019/İHK-13210 sayılı karar, davalı ... vekili tarafından süresinde temyiz edilmiş olmakla, saklanmak üzere tevdi edildiği İstanbul Anadolu 7. Asliye Ticaret Mahkemesi tarafından temyiz incelemesi yapılmak üzere Dairemize gönderilmiş olup, dosya için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davacı ...’nın eşi ve diğer davacının babası H. S.’ın 07.07.2018 günü davalı ... şirketinin sigortalısı yanında çalışırken iş kazası geçirerek yaşamını yitirdiğini, müteveffanın B.. İnş. San. ve Tic. Ltd. Şti.’de operatör olarak çalıştığını, kazanın Kocaeli Büyükşehir Belediyesi Su ve Kanalizasyon İdaresi Genel Müdürlüğü’nün alt yapı işinin yapımı sırasında meydana geldiğini, işin “İnşaat All Risk Sigorta Poliçesi” ile sigortalı olduğunu, davalının sorumluluğunu üstlendiği şirketin asli ve %100 kusurlu davacının ise kusursuz olduğunu, davacı eş ve çocuğun ölenin desteğinden yoksun kaldıklarını ileri sürerek HMK'nın 107. madde kapsamında şimdilik her bir davacı için ayrı ayrı 2.000,00 TL destekten yoksun kalma tazminatı ve ayrı ayrı 500.00 TL cenaze ve def’in gideri olmak üzere toplam 5.000,00 TL tazminatın temerrüd tarihinden itibaren işleyecek avans faiziyle tahsiline karar verilmesini istemiş, 10.07.2019 tarihli dilekçesiyle fazlaya ilişkin hakları saklı tutularak davacı ... için 188.825,31 TL, Boran için 30.965,19 TL, cenaze-defin gideri için 3.450,15 TL olmak üzere dava değerini toplam 223.240,65 TL’ye yükseltmiş, olay tarihinden itibaren avans faizine karar verilmesini istemiştir.  Davalı vekili, davacının poliçe kapsamında davalıya karşı doğrudan dava açma hakkının bulunmadığını, poliçede bedeni kişi başına tüm zarar görenler için toplam teminatın 400.000 TL olduğunu, davalı sorumluluğunun sigortalının kusuru oranında ve proporsiyon hesabı sonucu bulunan ve en fazla poliçe teminatı ile sınırlı olduğunu, davacının sigortalı çalışan ve kusurun işverende olduğunu ispatlaması gerektiğini, davacının maddi zararının SGK tarafından karşılandığından gelir ve peşin sermaye değerinin düşülmesi gerektiğini, kusur hesabının yapılması gerektiğini, ceza dava sonucunun bekletici mesele yapılması gerektiğini, davadan önce yapılan başvuruda gerekli belgelerin ibraz edilmediğinden temerrüd oluşmadığını savunarak davanın reddine karar verilmesini istemiştir.  Uyuşmazlık Hakem Heyeti Kurulu’nun 17.07.2019-K-2019/59141 sayılı kararıyla, davalı ... tarafından düzenlenen “İnşaat All Risk ve İşveren Sorumlluk Sigortası Poliçesi” ne göre sigortalının Kocaeli BB Su ve Kanalizasyon Genel Müdürlüğü, sigorta ettirenin ise B.. İnş San. Tic. Ltd. Şti. olduğu, H. S.’ın kaza tarihinde alt işveren Halitoğulları İnş. Nak. Gıda San. ve Tic. A.Ş. firması bünyesinde sigortalı ve yüklenici operatörü olarak çalıştığı, asıl işverenin B.. şirketi olduğu, alınan bilirkişi raporu ile maddi zarar hesabının yapıldığı, başvuranın 31.08.2018 tarihinde davalıya başvuru yaptığından TTK gereği 45 gün sonra 18.10.2018 tarihinde temerrüdün gerçekleştiği gerekçesiyle başvurunun kabulü ile davacı ... için 188.825,31 TL, B.. S.. için 30.965,19 TL destekten yoksun kalma tazminatının temerrüd tarihi olan 18.10.2018 tarihinden itibaren işleyecek yasal faiziyle birlikte N. Sigorta A.Ş.’den alınarak başvuru sahiplerine ödenmesine, davacı ... için 1.725,07 TL, B.. S.. için 1.725,07 TL cenaze defin giderinin 18.10.2018 tarihinden itibaren işleyecek yasal faiziyle birlikte N. Sigorta A.Ş.’den alınarak başvuru sahiplerine ödenmesine karar verilmiştir.  Karara, davalı ... tarafından itiraz edilmiştir.  İtiraz Hakem Heyeti Kurulu’nun 05.10.2019-2019/İHK-13210 sayılı kararıyla, Uyuşmazlık Hakem Heyeti Kararının yerinde olduğu, davalının itirazında dayandığı kararların KTK’na tabi olaylarda uygulandığı, eldeki uyuşmazlığa emsal olmadığı gerekçesiyle davalı vekilinin itirazının reddine karar verilmiştir.  Kararı, davalı ... vekili temyiz etmiştir.  1-5684 sayılı Sigortacılık Kanunu 30/12 maddesi hükmünde, Sigorta Tahkim Komisyonu Uyuşmazlık Hakemince 5.000 TL ve üzerindeki uyuşmazlıklar hakkında verilen kararlara karşı Sigorta Tahkim Komisyonu İtiraz Hakem Heyeti nezdinde itiraz edilebileceği ve itiraz üzerine Sigorta Tahkim Komisyonu İtiraz Hakem Heyetince verilen 40.000.- TL ve üzerindeki uyuşmazlıklar hakkında verilen kararların temyiz edilebileceği düzenlenmiştir.  Dava, İnşaat All Risk ve İşveren Sorumluluk Sigortası poliçesine dayalı alacak istemine ilişkin olup, somut uyuşmazlıkta Uyuşmazlık Hakem Heyetince davacı B.. S.. için 30.965,19 TL destekten yoksun kalma tazminatı ve 1.725,07 TL cenaze defin giderinin davalıdan tahsiline karar verilmiş, İtiraz Hakem Heyetince de davalı itirazının reddine karar verilmiş olmakla, davacı B.. S.. lehine verilen karar miktar itibariyle temyiz sınırının altında kaldığından davalı ... vekilinin bu karara yönelik temyiz isteminin reddine karar vermek gerekmiştir.  2-Davalı ... vekilinin, Davacı ... yönünden dile getirdiği temyiz itirazlarının incelemesine gelince; dosya içerisindeki bilgi ve belgelere, kararın gerekçesinde dayanılan delillerin tartışılıp, değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına göre, davalı ... vekilinin bu hususa yönelik tüm temyiz itirazları yerinde değildir.  Sonuç: Yukarıda (1) numaralı bentte açıklanan nedenlerle davalı ... vekilinin davacı B.. S.. hakkında verilen hükme yönelik temyiz isteminin HMK'nın 362/1a maddesi uyarınca REDDİNE, (2) numaralı bentte açıklanan nedenlerle, davalı ... vekilinin davacı ... hakkında verilen hükme yönelik bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan kararın ONANMASINA, işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine gönderilmesine, aşağıda yazılı bakiye 12.972,10 TL temyiz ilam harcının temyiz eden davalı sigortadan alınmasına, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}