{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (3402 S. K. m. 13, 20)  Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Yargıtay bozma ilamında özetle; “Mahkemece yapılan araştırma ve incelemenin yetersiz olduğu belirtilerek, öncelikle Kadastro Müdürlüğü yazısında belirtilen davalı tarafın tutunduğu tapu kayıtlarının ilk oluştuğu günden itibaren tüm tedavülleri varsa ifraz haritaları ile birlikte ve açıkta pay kalmayacak şekilde getirtilmesi, kayda dayanan tarafın kayıt maliki ya da malikleri ile akdi yada irsi ilişkisi saptandığı takdirde, dayanılan kaydın dava dışı başka taşınmazlara revizyon görüp görmediğinin Tapu Sicil Müdürlüğü ve Kadastro Müdürlüğünden sorulup saptanması, revizyon görmüş ise dava konusu taşınmaz ile revizyon gördüğü dava dışı taşınmazlara komşu taşınmazları da bir arada gösterecek şekilde geniş kapsamlı birleşik harita ile komşu taşınmazların tespit tutanaklarının ve varsa dayanak kayıtlarının getirtilmesi, daha sonra mahallinde, yöreyi iyi bilen yerel ve uzman bilirkişi, tutanak bilirkişilerinin tümü, taraf tanıklarının katılımıyla yeniden keşif yapılması, dayanılan tapu kayıtlarının yerel bilirkişi yardımı ve uzman bilirkişi eliyle yerine uygulanması, bilinemeyen sınırlar yönünden taraflara tanık dinletme imkanı sağlanması, uzman bilirkişiden keşfi denetlemeye imkan verecek şekilde rapor alınması, davanın 3402 sayılı Kadastro Kanunu'nun 10. maddesi hükümlerine göre Kadastro Mahkemesine gönderildiği gözönüne alınarak gerçek hak sahibinin belirlenmesi için, tapu kayıtlarında ...mirasçıları dışında paydaş bulunması halinde 3402 sayılı Kadastro Kanunu'nun 13/B-c maddesi koşullarının oluşup oluşmadığının değerlendirilmesi, kök muris ...mirasçılarından kızı ... ile oğlu ...'ın ikinci eşi ...' nin mirasçılık durumlarının getirtilecek nüfus kayıtlarına göre değerlendirilmesi, dava konusu taşınmazın kaydın kapsamı dışında kaldığı saptandığı takdirde zilyetlik araştırması yapılması, tespit gününde zilyetleri yararına 3402 sayılı Kadastro Kanunu'nun 14. maddesi hükmünde öngörülen taşınmaz edinme koşullarının gerçekleşip gerçekleşmediğinin belirlenmesi ve sonucuna göre karar verilmesi” gereğine değinilmiştir. Bozma sonrası yapılan yargılama sırasında, davacı ... tarafından, tapu kaydına ve taksim iddiasına dayanılarak, 365 ada 6 parsel sayılı taşınmazın bir bölümünün tespitinin iptali ile ...oğlu ... mirasçıları adına payları oranında tescili istemiyle açılan dava, eldeki dava ile birleştirilmiştir. Mahkemece bozma ilamına uyularak yapılan yargılama sonunda; birleşen dosya davacısı ...’ın 365 ada 6 parsel sayılı taşınmaza yönelik davasının reddine, davacı ...' ın davasının kabulüne, 365 ada 4 parsel sayılı taşınmazın 01.04.2010 tarihli fen bilirkişi raporunda (A) harfi ile gösterilen 74,73 metrekare bölümünün davalı ... adına, 365 ada 4 parsel sayılı taşınmazın kalan kısmının miras payları oranında ... mirasçıları adına, 365 ada 5 parsel sayılı taşınmazın tamamı 5040 pay kabul edilerek hüküm yerinde yazılı paylarla ... ve ... mirasçıları ile davalı ... adına tapuya kayıt ve tesciline, taşınmaz üzerindeki evin ...’a ait olduğunun beyanlar hanesine şerh verilmesine karar verilmiş; hüküm, davalılar ... ve ... vekili ile birleşen dosya davacısı ... tarafından temyiz edilmiştir.  Dosya içeriğine, mahkemece hükmüne uyulan bozma kararında açıklandığı gibi işlem yapılıp sonucuna göre hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına göre davalı ...’ın temyiz itirazları yerinde değildir. Davalı ...’ın çekişmeli 365 ada 4 ve 5 parsel sayılı taşınmazlara ilişkin hükme yönelik temyiz itirazlarının incelenmesine gelince; çekişmeli taşınmazlar kazandırıcı zamanaşımı zilyetliği nedeniyle 365 ada 4 parsel sayılı taşınmaz Ali oğlu ... adına, 365 ada 5 parsel sayılı taşınmaz ise ...oğlu ... adına tespit edildikten sonra, komisyona yapılan itiraz neticesinde bu taşınmazlar hakkında birden fazla tapu kaydı ibraz edilmesi ve tapu kayıtlarının sınırlarının aynı olmasına rağmen maliklerinin farklı olması nedeniyle 3402 sayılı Yasa'nın 10. maddesi gereğince malik haneleri boş bırakılmak suretiyle tutanaklar Kadastro Mahkemesine devredilmiştir. Mahkemece, 365 ada 4 parsel sayılı taşınmaz içerisinde (A) harfi ile gösterilen bölümün tapudaki satın aldığı payların karşılığı olarak davalı ... adına, kalan bölümünün ...oğlu ... mirasçıları adına, 365 ada 5 parsel sayılı taşınmazın tamamı 5040 pay kabul edilmek suretiyle dayanak tapu kayıtlarından olan Şubat 1933 tarih 51 sıra nolu tapu kayıt malikleri adına tesciline karar verilmiş ise de verilen karar dosya kapsamına uygun düşmemektedir. Dayanak tapu kayıtlarının çekişmeli taşınmazlara uyduğu taraflar arasında uyuşmazlık konusu değildir. Uyuşmazlık, tapudaki pay satışları neticesinde kime hangi oranda pay isabet ettiği, dayanak tapu kaydının müfrez tapu olması nedeniyle zeminde taşınmazların ifraz edilip edilmediği, ifraz edilmiş ise kimin nereyi kullanıldığı, noktasında toplanmaktadır. Mahkemece her ne kadar 4 parsel sayılı taşınmazın (A) harfi gösterilen bölümünün davalı ... adına tapuya kayıt ve tesciline karar verilmiş ise de, davalının tapuda satın aldığı paylar dikkate alındığında payından az bir kısım adına tescil edilmiş, bu bölümün neye göre hesaplandığı dosya kapsamı ile anlaşılamamış, tapu kaydında taşınmazların ifraz edildiği belirtilmiş olmasına rağmen mahkemece bu husus yeterince araştırılmamıştır. Bu şekilde eksik araştırma ile hüküm kurulamaz.  Hal böyle olunca; doğru sonucu varılabilmesi için Mahkemece öncelikle, dayanak tapu kayıtlarının tesisinden itibaren tüm tedavülleri, varsa haritaları ve tüm oluşum belgeleri, dayanılan tapu kaydı kadastro sırasında revizyon görmüş ise, revizyon gördüğü taşınmazların kadastro tutanakları ve oluşmuş ise tapu kayıtlarının onaylı suretleri ve revizyon gördüğü taşınmazlar ile bu taşınmazlara komşu taşınmazları da bir arada gösterecek birleşik harita, dava konusu taşınmaza komşu olan taşınmazların tespit tutanaklarının onaylı suretleri ve dayanakları Tapu ve Kadastro Müdürlüklerinden getirtilmeli; dosya tapu işlerinden anlayan kadastro bilirkişisine tevdi edilerek ve gerektiğinde tapu sicilleri üzerinde araştırma yapma yetkisi de verilmek suretiyle tapu kayıtlarındaki ifraz ve pay durumlarına ilişkin denetime uygun olarak rapor alınmalı; dayanak tapu kaydında pay sahibi olan davacı ...’ın toplam payı hesaplanarak, dayanak tapu kaydındaki payına karşılık kadastro sırasında adına tespit edilen taşınmaz bulunup bulunmadığı yöntemince araştırılmalı; bundan sonra, mahallinde, yaşlı ve yöreyi iyi bilen şahıslar arasından seçilecek yerel bilirkişiler, taraf tanıkları ve teknik bilirkişi eşliğinde yeniden keşif yapılmalı; yapılacak keşifte, 3402 sayılı Kadastro Kanunu'nun 20. maddesi hükmü uyarınca dayanak tapu kaydının dayanağı harita mevcut ise, yerel bilirkişi yardımı ve uzman teknik bilirkişi eliyle yöntemince yerine uygulanmalı, uygulama yapılırken haritası bulunan kayıtlarının kapsamlarının öncelikle haritasına göre belirleneceği gözetilmeli, haritası bulunmayan kayıtlardaki sınırların tespiti bakımından mahalli bilirkişi ve tanık beyanlarına başvurulmalı; ifraz yoluyla oluşan müfrez tapu kayıtlarının kapsamının, kök tapu kaydının içinde aranmasının zorunlu olduğu düşünülmeli, davacının dayandığı tapu kaydının kök kaydı uygulanarak kök tapu kaydı ve sonrasında tüm ifraz tapu kayıtlarının kapsamları okunup, kayıtlarda yazılı hudutlar yerel bilirkişilerce zeminde göstertilmeli, kayıtlarda yazılı olup yerel bilirkişilerce zeminde gösterilemeyen hudutların tespiti için taraflara tanık dinletme imkanı sağlanmalı, yerel bilirkişi ve tanıkların kayıtların uygulanması ve taşınmazların tasarrufu hususundaki beyanları, komşu parsel tutanakları ve dayanakları kayıtlarla denetlenmeli; teknik bilirkişiden, tapu kaydının varsa revizyon gördüğü parsellerin de dikkate alındığı, komşu parsellerin dayanağı kayıtların dava konusu taşınmaz yönünü ne okuduğunun belirlendiği ve kroki üzerinde işaretlenmek suretiyle tapu kaydının sınır denetiminin yapıldığı ve kayıtların kapsamlarının kesin olarak gösterildiği keşfi izlemeye imkan veren, ayrıntılı ve gerekçeli rapor ve kroki alınmalı; tapu kayıt malikleri arasında geçerli bir taksim bulunup bulunmadığı, taksim var ise taşınmazın hangi kısmının hangi malike isabet ettiği hususlarında yerel bilirkişiler ve tanıklardan ayrıntılı ve olaylara dayalı bilgi alınmalı; taşınmaz taksim edilmiş ise 3402 sayılı Yasa'nın 15. maddesi göz önüne alınmalı, bundan sonra toplanan ve toplanacak deliller birlikte değerlendirilerek sonucuna göre bir hüküm kurulmalıdır. Mahkemece bu hususlar gözetilmeksizin, eksik inceleme ile yazılı olduğu şekilde hüküm kurulması isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde bulunduğundan kabulüyle hükmün BOZULMASINA,  Birleşen dosya davacısı ...’ın, çekişmeli 365 ada 6 parsel sayılı taşınmaza ilişkin hükme yönelik temyiz itirazlarının incelenmesine gelince; davacı, 365 ada 6 ve 10 parsel sayılı taşınmazların evvelinde bir bütün olduğunu, aralarında yapılan taksim neticesinde 365 ada 10 parsel sayılı taşınmazın kendilerine, çekişmeli 365 ada 6 parsel sayılı taşınmazın davalı ...’e isabet ettiğini, her iki parselin eşit olması gerekirken 6 parsel sayılı taşınmazın yanlış olarak fazla tespit edildiğini belirterek, kadastro tespitinin iptali ile her iki parselin eşit olarak paylaştırılması istemiyle dava açmıştır. Mahkemece, davacının davasının reddine karar verilmiş ise de verilen karar usul ve yasaya uygun düşmemektedir. Şöyle ki, söz konusu dava dosyası, 365 ada 4 ve 5 parsel sayılı taşınmazlar hakkında görülen dava ile irtibatlı olduğu gerekçesiyle birleştirilmiş olmasına rağmen, mahallinde yapılan keşifte davacının iddiası hiçbir şekilde araştırılmadığı gibi, yargılama aşamasında da bu iddiaya yönelik hiçbir delil toplanmadan karar verildiği anlaşılmaktadır.  Hal böyle olunca; Mahkemece, birleşen davanın konusu 365 ada 6 parsel sayılı taşınmaz yönünden her hangi bir araştırma yapılmaksızın, bu parsel hakkındaki davanın ispat edilemediği gerekçesiyle reddine karar verilmesi isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde görüldüğünden kabulüyle hükmün BOZULMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz edenlere iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 21.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}