{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (3402 S. K. m. 14)  Dava ve Karar: Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Yargıtay bozma ilamında özetle; \"davalıların dayandıkları tapu kayıt miktarının 1.207.160,00 metrekare olduğu, dayanılan vergi kayıt miktarının ise 600 hektar olduğu, aynı yere ilişkin tapu ve vergi kayıtlarının çakışması durumunda miktarı fazla olana itibar edileceği, bu nedenle davalılara vergi kayıt miktarı nedeniyle 600 hektar taşınmazın payları oranında adlarına tesciline karar verilmesi gerektiği, ayrıca 3402 sayılı Yasa'nın 14. maddesi uyarınca araştırma yapılarak kayıt miktarına ilaveten çalışma alanı içerisinde her müşterek malik için sulu arazilerde 40, kuru arazilerde ise 100 dönümü aşmamak üzere taşınmazın tesciline karar verilmesi\" gereğine değinilmiştir. Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda davanın kısmen kabulüne, çekişmeli 8 parsel sayılı taşınmazın... oğlu ... adına, 26.05.2015 tarihli fen bilirkişi ek raporunda (9/B), (13/A), (16/A), (17/C) ve (18/B) harfleri ile gösterilen bölümlerin taşlık arazi vasfıyla davacı ... adına, (13/B1), (16/B), (17/B6) ve (19/C) harfleri ile gösterilen bölümlerin miktar fazlası olarak davacı ... adına, (9/A), (17/B1) ve (18/A) harfleri ile gösterilen bölümün ... ve arkadaşları adına, (13/B2) harfi ile gösterilen bölümün ... oğlu ... adına, (17/B2) harfi ile gösterilen bölümün ... ve arkadaşları adına, (17/B3) harfi ile gösterilen bölümün ... ve arkadaşları adına, (17/B4) harfi ile gösterilen bölümün... kızı ... adına, (17/B5) harfi ile gösterilen bölümün ... oğlu ... mirasçıları adına, (19/A) harfi ile gösterilen bölümün ... ve arkadaşları adına, (19/B) harfi ile gösterilen bölümün ... ve arkadaşları adına, 222 parsel sayılı taşınmazın ... ve arkadaşları adına hüküm yerinde yazılı paylarla tapuya kayıt ve tesciline karar verilmiş karar verilmiş; hüküm, davacı ... vekili, davalılar ... ve arkadaşları vekili, davalılar ... ve arkadaşları vekili, davalı ... vekili, davalı ..., davalı ... ve davalı ... tarafından temyiz edilmiştir.  Sonuç: 1- Dosya içeriğine, mahkemece hükmüne uyulan bozma kararında açıklandığı gibi işlem yapılıp sonucuna göre hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına göre tüm temyiz itirazlarının reddi ile çekişmeli 8 ve 222 parsel sayılı taşınmazlar ile 26.05.2015 tarihli fen bilirkişi ek raporunda (9/A), (9/B), (13/A), (13/B1), (13/B2), (16/A), (16/B), (18/A) ve (18/B) harfleri ile gösterilen bölümler hakkındaki usul ve yasaya uygun olan hükmün ONANMASINA,  2- Dosya içeriğine, Mahkemece hükmüne uyulan bozma kararında açıklandığı gibi işlem yapılıp sonucuna göre hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına göre hükme esas alınan fen bilirkişi ek raporunda (17/B1), (17/B2), (17/B3), (17/B4), (17/B5), (17/B6) ve (17/C) harfleri ile gösterilen bölümler yönünden davacı ... vekili, davalı ... vekili, ... ve arkadaşları vekili, ... ve arkadaşları vekili, ..., ..., ...’un temyiz itirazları yerinde değildir. Hükme esas alınan fen bilirkişi raporunda (17/A) harfi ile gösterilen taşınmaz bölümüne yönelik Hazine vekilinin temyiz itirazlarının incelenmesine gelince, davacı ... çekişmeli taşınmazın devletin hüküm ve tasarrufu altında bulunan yerlerden olduğu iddiasına dayanarak dava açmıştır. Mahkemece hükmüne uyulan bozma kararında açıklandığı gibi işlem yapılarak vergi kayıt miktarı olan 600 hektarın kayıt malikleri adına, 3402 sayılı Yasa'nın 14. maddesi uyarınca belgesizden kazanılabilecek miktarında zilyetleri adına payları oranında tesciline karar verilmiş olması nedeniyle davalıların çekişmeli taşınmazlar üzerinde edinebilecekleri miktar kalmadığından, bu taşınmaz bölümünün Hazine adına tapuya kayıt ve tesciline karar verilmesi gerekirken, hakkında herhangi bir hüküm kurulmamış olması isabetsiz olup, davacı ... vekilinin temyiz itirazları açıklanan nedenle yerinde görüldüğünden kabulü ile hükmün BOZULMASINA,  3- Dosya içeriğine, mahkemece hükmüne uyulan bozma kararında açıklandığı gibi işlem yapılıp sonucuna göre hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına göre hükme esas alınan fen bilirkişi ek raporunda (19/A) ve (19/C) harfleri ile gösterilen bölümler yönünden davacı ... vekili, davalı ... vekili, ... ve arkadaşları vekili, ... ve arkadaşları vekili, ..., ..., ...’un tüm temyiz itirazları yerinde değildir. Hükme esas alınan fen bilirkişi raporunda (19/B) harfi ile gösterilen taşınmaz bölümüne ilişkin hükme yönelik temyiz itirazlarının incelenmesine gelince; Kadastro hakimi, doğru, infazı kabil ve infaz sırasında tereddüt oluşturmayacak şekilde hüküm kurmak zorunda olup sicil oluştururken taşınmazın kim veya kimler adına ve hangi paylar oranında tescil edileceğinin kararın hüküm fıkrasında açıkça belirtilmesi ve dağıtılan payların toplam paya eşit olması gerekir. Mahkemece, hüküm yerinde taşınmaz bölümü (3.814.512) pay kabul edildiği halde, toplamda (3.807.572) pay dağıtılmış olup, bu haliyle açıkta pay bırakıldığından verilen hüküm sicil oluşturmaya elverişli olmadığı gibi hükmün infaz kabiliyeti de bulunmamaktadır. Açıklanan nedenlerle temyiz itirazları yerinde görüldüğünden kabulüyle hükmün BOZULMASINA, bozma nedenlerine göre sair hususların incelenmesine yer olmadığına, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 21.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}