{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Yargıtay bozma ilamında özetle; “yapılan araştırma ve incelemenin yetersiz olduğu belirtilerek, mahallinde yerel bilirkişi kurulu, taraf tanıkları ve fen bilirkişinin katılımı ile yeniden keşif yapılması, davacı tarafın dayanağı 26.11.1990 tarih 3 sıra numaralı tapu kaydının ve ...Asliye Hukuk Mahkemesinin 1974/106-1985/152 Esas-Karar sayılı kararı ve ekindeki haritanın yerel bilirkişiler yardımı ve fen bilirkişisi aracılığı ile zemine uygulanmasına çalışılması, hudutlarının tek tek zeminde gösterilmesinin istenmesi, bilinmeyen sınırlar yönünden taraflara tanık dinletme imkanı tanınması, yerel bilirkişilerce gösterilen hudutların fen bilirkişi krokisinde işaretlenmesi, tapu uygulamasına ilişkin yerel bilirkişi beyanlarının komşu parsellerin tutanak içerikleri ve malikleri ile denetlenmesi, bu şekilde kaydın kapsamının belirlenmesi ve dosya içerisinde bulunan karar ve krokide göz önünde bulundurularak sonucuna göre bir karar verilmesi” gereğine değinilmiştir. Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda davanın kısmen kabulüne, çekişmeli 110 ada 15 ve 20 parsel sayılı taşınmazlar yönünden davanın reddi ile kadastro tespiti gibi tescillerine, çekişmeli 110 ada 16, 19, 22, 23, 24, 26, 30, 34, 43, 44, 45, 50, 56 parsel sayılı taşınmazlar yönünden davanın kabulü ile kadastro tespitlerinin iptaline, veraset ilamındaki payları ile ... ... mirasçıları adına tapuya kayıt ve tesciline, 110 ada 16 parsel sayılı taşınmaz içinde bulunan kargir ev ve asma ağacının ... oğlu ...' a ait olduğunun, 19 parsel sayılı taşınmaz içinde bulunan meyve ağaçlarının ... oğlu ...' a ait olduğunun, 22 parsel sayılı taşınmaz içinde bulunan kargir ev ve meyve ağaçlarının ... oğlu ...'e ait olduğunun, 23 parsel sayılı taşınmaz içinde bulunan kargir ev ve meyve ağaçlarının ... oğlu ...'a ait olduğunun, 24 parsel sayılı taşınmaz içinde bulunan kargir ev ve meyve ağaçlarının ... oğlu ...'a ait olduğunun, 26 parsel sayılı taşınmaz içinde bulunan kargir ev ve meyve ağaçlarının ... oğlu ...' e ait olduğunun, 30 parsel sayılı taşınmaz içinde bulunan kargir ev ve meyve ağaçlarının ... oğlu ...'e ait olduğunun, 34 parsel sayılı taşınmaz içinde bulunan meyve ağaçlarının ... oğlu ...'a ait olduğunun, 43 parsel sayılı taşınmaz içinde bulunan zeytin ağaçlarının ... oğlu ...'e ait olduğunun, 44 parsel sayılı taşınmaz içinde bulunan meyve ağaçlarının ... oğlu ...'e ait olduğunun, 45 parsel sayılı taşınmaz içinde bulunan kargir evin ... oğlu ...'e ait olduğunun, 50 parsel sayılı taşınmaz içinde bulunan zeytinliğin ... kızı ...'ya ait olduğunun, 56 parsel sayılı taşınmaz içinde bulunan meyve ağaçlarının ... oğlu ...'e ait olduğunun beyanlar hanesine yazılmasına karar verilmiş; hüküm, davacı ... vekili tarafından temyiz edilmiştir.  1- Dosya içeriğine, mahkemece hükmüne uyulan bozma kararında açıklandığı gibi işlem yapılıp sonucuna göre hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına göre davacı ... vekilinin yerinde bulunmayan temyiz itirazlarının reddi ile dava konusu 110 ada 15, 20 ve 45 parsel sayılı taşınmazlar hakkındaki usul ve yasaya uygun olan hükmün ONANMASINA,  2- Davacı vekilinin 110 ada 16, 19, 22, 23, 24, 26, 30, 34, 43, 44, 50 ve 56 parsel sayılı taşınmazlar hakkındaki hükme ilişkin temyiz itirazlarının incelenmesine gelince; dosya içeriğine, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, davacı ... vekilinin sair temyiz itirazları yerinde değildir. Ancak; Mahkemece, davacıların davasının kabulüne, çekişmeli taşınmazların kadastro tespitlerinin iptali ile davacılar adına hüküm yerinde yazılı şekilde tesciline ve taşınmazlar üzerindeki yapı ve ağaçlar yönünden davalılar lehine muhdesat şerhi verilmesine hükmolunmuş ise de, ziraatçi bilirkişi raporunda muhtelif yaş ve çeşitte meyve ağaçları gibi genel ifadeler kullanılarak ağaçların yaşı, türü ve sayısı belirlenmemiş, fen bilirkişi raporunda ağaçların taşınmaz üzerindeki konumu gösterilmemiş ve şerhe konu ağaç ve yapıların kime ait oldukları ve kadastro tespitinden önce mi yoksa kadastro tespitinden sonra mı meydana getirildikleri araştırılmamıştır. Bu şekilde eksik inceleme ile hüküm kurulamaz.  Hal böyle olunca; Mahkemece mahallinde, yerel bilirkişiler ve taraf tanıkları ile ziraat, inşaat ve fen bilirkişilerinin katılımıyla yeniden keşif yapılmalı ve yapılacak bu keşifte dinlenilecek yerel bilirkişiler ve taraf tanıklarından, çekişmeli taşınmazların üzerindeki yapı ve ağaçların kim veya kimler tarafından ve hangi tarihte meydana getirildiği hususlarında somut olgu ve olaylara dayalı olarak ayrıntılı bilgi alınmalı, yerel bilirkişi ve tanıkların sözleri arasında doğabilecek çelişkiler, gerektiğinde yüzleştirme yapılarak yöntemince giderilmeye çalışılmalı, tespit tutanağı veya komisyon tutanağına aykırı sonuçlara ulaşılması halinde bu tutanaklarda imzası bulunan tespit bilirkişileri tanık sıfatıyla dinlenilerek aykırılıkların giderilmesine çalışılmalı; ziraatçı bilirkişiden, çekişmeli taşınmazlar üzerinde bulunan ağaçların cins, yaş, bakımlılık ve nitelikleri hususlarında hüküm vermeye yeterli ve ayrıntılı değerlendirmeleri içerir rapor alınmalı; inşaat bilirkişisinden, taşınmazların üzerinde bulunan yapıların niteliklerine ve yaşlarına ilişkin ayrıntılı rapor düzenlemesi istenilmeli; fen bilirkişisine, yapılan keşif ve uygulamaları izleyip denetlemeye olanak verir, çekişmeli taşınmazların üzerindeki muhdesatların yerleri ile kadastro tespit günü itibariyle ağaçların bulunduğu bölümleri gösterir, hava fotoğrafları ve uydu görüntüleri ile desteklenmiş ayrıntılı rapor ve kroki düzenlettirilmeli ve bundan sonra toplanan ve toplanacak tüm deliller birlikte değerlendirilerek sonucuna göre bir karar verilmelidir. Mahkemece belirtilen hususlar gözetilmeksizin, eksik araştırma ve incelemeye ve dayanılarak hüküm kurulması isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde görüldüğünden kabulü ile hükmün BOZULMASINA, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 21.01.2021 gününde oybirliğiyle karar verildi. (¤¤)  "
}