{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS EK 1 NOLU PROTOKOL) (2709 S. K. m. 35) (5607 S. K. m. 3, 5, 13, Geç. m. 12) (5237 S. K. m. 52, 53, 54) (5271 S. K. m. 232)  Yerel Mahkemece verilen hükümler temyiz edilmekle; başvurunun süresi, kararın niteliği ve suç tarihine göre dosya incelendi, gereği görüşülüp düşünüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre, katılan ... İdaresi vekilinin temyiz talebinin suçta kullanılan nakil aracı hakkında kurulan hükümle sınırlı olduğu kabul edilerek anılan hükme hasren, sanık ... müdafi ile sanık ...'un ise mahkumiyet hükümlerine yönelik temyiz taleplerine ilişkin yapılan incelemede;  Yerel Mahkemece kurulan mahkumiyet hükümleriyle birlikte, 5607 sayılı Kanun'un 13. maddesi ve 5237 sayılı Kanun'un 54. maddesindeki şartların gerçekleşmemesi sebebiyle, nakilde kullanılan aracın iadesine de karar verildiği, iade kararının, araç hakkında açılmış müsadare davasının konusu olması bakımından, bozma kararıyla birlikte aracın iadesi hükmünün de ortadan kalkacağı, bu durumda yeniden yapılacak yargılama sonucunda tekrar iade kararı verilmesi halinde, kanun yollarının tüketilmesi de dahil, bu kararın kesinleşmesinin uzun bir süre geçtikten sonra mümkün olacağı, kanun yolu denetiminde aracın iadesi kararının hukuka uygun bulunması halinde, bu süre zarfında şahsın, aracı üzerindeki hukuki tasarruf hakkından mahrum kalacağı, aksi durumun ise AİHS ek 1 protokolün 1. maddesi ve Anayasa'nın 35. maddesiyle güvence altına alınan mülkiyet hakkına haksız müdahale oluşturacağı, Yargıtayca bu aşamada yapılacak denetimin söz konusu sakıncaları ortadan kaldıracağı gibi, yargılamanın makul sürede bitirilmesi ilkesinin yerine getirilmesi bakımından da gerekli olduğu değerlendirilerek, temyize konu mahkeme hükümleri ceza ve müsadere bakımından ayrı başlıklarda incelenmekle;  A-) Nakil aracının iadesi kararına yönelik temyiz taleplerinin incelenmesinde;  Nakilde kullanılan aracın iadesine ilişkin mahkeme gerekçesi yerinde olmakla, katılan ... İdaresi vekilinin temyiz nedenleri yerinde görülmediğinden TEMYİZ İTİRAZLARININ REDDİYLE İADE KARARININ ONANMASINA,  B-) Mahkumiyet kararlarına yönelik temyiz taleplerinin incelenmesinde;  Hükümden sonra 15.04.2020 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7242 sayılı Kanun'un 62. maddesi ile değişik 5607 sayılı Kanun'un 5. maddesi uyarınca, kovuşturma aşamasında ''etkin pişmanlık'' hükümlerinin uygulamasının olanaklı hale geldiği anlaşılmakla, 5237 sayılı TCK'nun 7. maddesi ve 7242 sayılı Yasanın 63. maddesi ile 5607 sayılı Yasaya eklenen geçici 12. maddenin 2. fıkrası gözetilerek ilgili hükümlerin yasal koşullarının oluşup oluşmadığının saptanması ve sonucuna göre uygulama yapma görevinin de yerel mahkemeye ait bulunması zorunluluğu,  Kabule göre;  1)Temel gün adli para cezası tayin edilip, artırım ve indirim nedenleri uygulandıktan sonra gün adli para cezasının paraya çevrilmesi gerektiği kuralının gözetilmemesi,  2) Gün adli para cezalarının paraya çevrilmesi sırasında uygulama maddesinin gösterilmemesi suretiyle CMK'nun 232/6. maddesine aykırı davranılması,  3) TCK'nin 52/4. maddesi gereğince ödenmeyen adli para cezasının infaz aşamasında hapis cezasına çevrilebileceğinin ihtarı ile yetinilmesi gerekirken adli para cezalarının ödenmemesi halinde hapis cezasına çevrilmelerine karar verilmesi suretiyle infazda yetkinin kısıtlanması,  4) Kasıtlı suçtan hapis cezasına mahkumiyetin kanuni sonucu olarak sanıklar hakkında 5237 sayılı TCK'nin 53. maddesi uyarınca hak yoksunluklarına hükmedilmiş ise de, 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanan Anayasa Mahkemesinin 08.10.2015 tarih ve 2014/140 E., 2015/85 K. sayılı kararı ile anılan maddenin bazı hükümlerinin iptal edilmiş olması nedeniyle yeniden değerlendirme yapılması zorunluluğu,  5) Ele geçen bandrolsüz sigaraların numune alınanlar hariç 06/08/2013 tarihinde imha edildiğinin dosya kapsamından anlaşılması ve iddianamede numune olarak alınan sigaraların müsaderesinin talep edilmesi karşısında sadece numune sigaraların 5607 sayılı Kanunun 13/1. maddesi yollaması ile 5237 sayılı TCK’nun 54/4. maddesi uyarınca müsaderesine karar verilmesi gerektiği gözetilmeksizin yazılı şekilde hüküm tesisi,  Bozmayı gerektirmiş ve sanık ... müdafi ile sanık ...'un temyiz nedenleri bu itibarla yerinde görülmüş olduğundan, HÜKÜMLERİN, 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. Maddesi uyarınca, tebliğnameye uygun olarak BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın mahkemesine gönderilmesine, 21/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}