{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5607 S. K. m. 3, 5, 13, Geç. m. 12) (5237 S. K. m. 7, 52, 53, 54, 61, 62) (5271 S. K. m. 232)  Yerel Mahkemece verilen hükümler temyiz edilmekle; başvurunun süresi, kararın niteliği ve suç tarihine göre dosya incelendi, gereği görüşülüp düşünüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre, Katılan ... İdaresi vekilinin temyiz talebinin suçta kullanılan nakil aracı hakkında kurulan hükümle sınırlı olduğu kabul edilerek anılan hükme hasren, sanıkların ise mahkumiyet hükümlerine yönelik temyiz taleplerine ilişkin yapılan incelemede;  1) Hükümden sonra 15.04.2020 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7242 sayılı Kanunun 61. maddesi ile 5607 sayılı Kanunu'nun 3/22. maddesine eklenen \"Eşyanın değerinin hafif olması halinde verilecek cezalar yarısına kadar, pek hafif olması halinde ise üçte birine kadar indirilir.\" şeklindeki düzenlemenin sanıklar lehine hükümler içermesi, yine 7242 sayılı Kanunu’nun 62. maddesi ile değiştirilen 5607 sayılı Kanunu'nun 5/2. maddesine eklenen fıkra uyarınca kovuşturma aşamasında etkin pişmanlık uygulamasının olanaklı hale geldiği anlaşılmakla, 5237 sayılı TCK'nin 7. maddesi ve 7242 sayılı Kanun'un 63. maddesi ile 5607 sayılı Kanun'a eklenen geçici 12. maddenin 2. fıkrası gözetilerek sonucuna göre uygulama yapma görevinin de yerel mahkemeye ait bulunması,  2) Suç konusu eşyaların taşınmasında kullanılan nakil aracının sanık ...'ya ait olduğu anlaşılmakla, 5607 sayılı Yasanın 13. maddesindeki koşulların oluşup oluşmadığı, aracın kasko, piyasa değeri ile dava konusu eşyanın değeri karşılaştırılması ve suçta kullanılan aracın taşıma kapasitesi itibariyle suça konu eşyanın ağırlık bölümünü oluşturup oluşturmayacağının tespit edilmesi suretiyle sonucuna göre, nakil aracının müsaderesi ya da iadesi yönünde bir karar verilmesi gerekirken eksik inceleme ve araştırma sonucu yazılı şekilde müsadere kararı verilmesi,  Kabule göre;  1) Temel cezada TCK'nin 61. maddesi uyarınca teşdit uygulanarak alt sınırdan uzaklaşılması suretiyle hüküm kurulduğunun ve suç tarihi itibariyle eşyanın gümrüklenmiş değerinin fahiş olmadığının anlaşılması karşısında; hükümden sonra 28/06/2014 tarihinde yürürlüğe giren 6545 sayılı Kanun ile 5607 sayılı Kanunun 3/18. maddesinde değişiklik yapıldığı gözetilerek, sanığın kaçak olarak ülkeye sokulan suça konu eşyayı ticari maksatla bulundurmak eyleminden dolayı 5607 sayılı Kanunun 3/10. maddesindeki \"Kaçakçılık suçunun konusunu oluşturan eşyanın akaryakıt ile tütün, tütün mamulleri, etil alkol metanol ve alkollü içkiler olması halinde, yukarıdaki fıkralara göre verilecek cezalar yarısından iki katına kadar arttırılır, ancak bu fıkranın uygulanması suretiyle verilecek ceza üç yıldan az olamaz.\" şeklindeki düzenlemeye göre 6545 sayılı Kanun ile değişik 5607 sayılı Kaçakçılıkla Mücadele Kanunu'nun 3/5-10. maddeleri ile 6455 sayılı Kanun ile değişik 5607 sayılı Kanunun 3/18. maddelerinin ilgili tüm hükümlerinin olaya uygulanarak ortaya çıkan sonuçların birbiriyle karşılaştırılması suretiyle lehe Kanun'un belirlenmesi zorunluluğu,  2) Sanıklar hakkında takdiri indirim uygulama maddesinin 5237 sayılı TCK’nun 62/1. maddesi yerine TCK'nun 62. maddesinin; gün adli para cezasının uygulama maddesinin 5237 sayılı TCK’nun 52/2. maddesi yerine TCK’nun 52. maddesinin yazılması suretiyle CMK’nun 232/6. maddesine aykırı davranılması,  3) Kasıtlı suçtan hapis cezasına mahkumiyetin kanuni sonucu olarak sanıklar hakkında 5237 sayılı TCK'nin 53. maddesi uyarınca hak yoksunluklarına hükmedilmiş ise de, 24/11/2015 tarihli ve 29542 sayılı Resmi Gazete'de yayımlanan Anayasa Mahkemesinin 08/10/2015 tarihli ve 2014/140 E., 2015/85 K. sayılı kararı ile anılan maddenin bazı hükümlerinin iptal edilmiş olması nedeniyle yeniden değerlendirme yapılması zorunluluğu,  4) Ele geçen bandrolsüz sigaraların numune alınanlar hariç 19/11/2013 tarihinde imha edildiğinin dosya kapsamından anlaşılması karşısında sadece numune sigaraların 5607 sayılı Kanun'un 13. maddesi delaletiyle TCK'nin 54/4. maddesi uyarınca müsaderesine karar verilmesi gerektiği gözetilmeksizin yazılı şekilde hüküm tesisi, yine sigaraların müsaderesi ile yetinilmesi gerekirken imhasına da karar verilmesi,  Bozmayı gerektirmiş ve sanık ..., sanık ... ile katılan ... İdaresi vekilinin temyiz nedenleri bu itibarla yerinde görülmüş olduğundan, HÜKÜMLERİN, 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. Maddesi uyarınca, tebliğnameye aykırı olarak BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın mahkemesine gönderilmesine, 21/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}