{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": " Adana 8. Hukuk Dairesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılar vekilleri tarafından istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:       Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin davalı kurumda 01.07.1997 - 01.05.2016 tarihleri arasında içme suyu boru döşeme alt yapı işlerinde çalıştığını en son ücretinin 3.200.00 TL olduğunu yemek ve yol ücretinin işverene ait olduğunu ayda 2 gün çalışmadıklarını diğer günler çalıştıklarını sabah 06.30'da mesainin başladığını iş bitene kadar çalıştıklarını haftanın her günü mesai yaptıklarını haftanın 7 günü çalıştıklarını ulusa bayram ve genel tatillerde çalıştıklarını, son nisan ayı ücretinin ödenmediğini yıllık izinlerini kullanmadığını iddia ederek bir kısım işçilik alacaklarının davalılardan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, açılan davayı kabul etmediklerini, davacının ... ile hizmet alımı sözleşmesine istinaden çalışan şirket elemanı olduğunu, davacının işe girişinde ve iş akdinin sona ermesinde ...'nün sorumluluğunu gerektirir fiili bulunmadığını iş bu davada Belediyeye husumet yönetilmesi mümkün olmadığını, husumet itirazında bulunduklarını ve yıllık izin alacağında ...'nün davacının yıllık izin hakkını kullanıp kullanmamasında hiçbir yetki ve sorumluluğu bulunmadığını bu nedenle davacının yıllık izin hakkı varsa bunu çalıştığı yükleniciden talep etmesi gerektiğini, zamanaşımı itirazında bulunduklarını, davacının kıdem tazminatı hakkı olmadığını, yıllık izin alacağı hakkı olmadığını, davacının ücret alacağı olmadığını, zamanaşımı itirazında bulunduklarını savunarak davanın reddini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davanın kısmen kabulüne dair verilen kararın davalı tarafından istinaf edilmesi üzerine davacının ıslah talebine karşı yapılan zamanaşımı itirazınını değerlendirilmesi gerektiği gerekçesiyle Bölge Adliye Mahkemesi tarafından kaldırılmasına karar verilmiş, kaldırma kararı yapılan yargılama neticesinde mahkemece ıslah tarihi ve dava dilekçesindeki ilk talep miktarlarına göre zamanaşımına uğrayan alacak bulunmadığı, Bölge Adliye Mahkemesinin kaldırma kararının maddi hataya dayandığı gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu :  İlk Derece Mahkemesinin kararına karşı davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, \"dava dosyasındaki yazılara, kararın dayandığı delillerle kanuni gerektirici sebeplere, vakıa ve hukuki değerlendirme ile gerekçede ve özellikle delillerin takdirinde bir isabetsizlik görülmemesine göre, yerinde bulunmayan bütün istinaf itirazlarının reddi ile usul ve esas yönünden hukuka uygun olduğu\" gerekçesiyle davalı vekilinin istinaf talebinin esastan reddine karar verilmiştir.  Temyiz Başvurusu :  Kararı yasal süresi içerisinde davalılar vekilleri temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalıların aşağıdaki bentlerin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2- Mahkemece davacının 18 yılı aşkın çalışma süresi boyunca 11 gün yıllık izin kullandığı kabul edilerek bakiye 333 gün üzerinden hesaplanan yıllık izin ücreti alacağı hüküm altına alınmıştır. Davacının bu süre içinde sadece 11 gün izin kullanmasının hayatın olağan akışına aykırı olduğu düşünülerek, izin alacağı konusunda Hukuk Muhakemeleri Kanunu'nun 31. maddesi gereğince davacının açık beyanı alınarak sonuca gidilmesi gerekirken, yazılı şekilde eksik incelemeyle davalı vekilinin istinaf talebinin reddine karar verilmesi hatalıdır.  3- Davacı fazla mesai talebinde bulunmuş, Mahkemece davacının talebi hüküm altına alınmıştır. Ancak dosya içinde bulunan 2013 yılı Ocak, Temmuz, Eylül, Ekim ve Kasım ayları ile 2014 yılı Ocak ve Mart ayı bordrolarında fazla mesai tahakkukları bulunduğu ve bordroların imzalı olduğu anlaşılmakla fazla mesai hesabında bu ayların dışlanması gerekirken dışlama yapılmadan yapılan hesaba göre sonuca gidilmesi hatalıdır. Ayrıca davacı, kendi iş akdinin feshinden sonra tanık olarak beyanda bulunduğu Adana 7. İş Mahkemesi'nin 2016/363 esas sayılı dosyasında sabah mesaisine saat 07:00 de başladıklarını açıklamıştır. Hükme esas bilirkişi raporunda ise davacının sabah 06:30'da mesaiye başladığı kabul edilerek fazla mesai hesaplanmıştır. Davacının beyanı mahkeme içi ikrar olarak kabul edilerek çalışma saatleri davacının beyanı esas alınarak hesaplanması gerekirken talep aşımı yapılarak sonuca gidilmesi hatalıdır.  4- Davacı ulusal bayram ve genel tatil ücreti talebinde bulunmuş, bilirkişi tarafından davacının ramazan bayramında üç gün çalıştığı kabul edilerek sonuca gidilmiştir. Ancak davacı tanık olarak verdiği beyanında ramazan bayramında iki gün çalışmadıklarını açıklamıştır. Ulusal bayram genel tatil ücretinin bu beyan dikkate alınarak hesaplanması gerekirken talep aşımı yapılarak sonuca gidilmesi hatalıdır.  5- Davacı son ay ücretinin yatırılmadığını iddia etmiş, ödemeye ilişkin belge olmadığı gerekçesiyle talebin kabulüne karar verilmiş ve 3.005,22 TL olarak hüküm altına alınmıştır. Ancak dosya içinde bulunan son ay bordrosunda davacının ücreti 3.011,00 TL olarak düzenlenmiş ve bordro karşılığı 03/05/2016 tarihinde, dava açılmadan önce bankaya tam olarak ödenmiştir. Davacının ücret alacağı talebinin reddi gerekirken kabulüne karar verilmesi hatalı olup bozmayı gerektirmiştir.  Sonuç:  Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgililere iadesine, 18/01/2021 tarihinde oy birliği ile karar verildi."
}