{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 7, 51, 52, 54) (5271 S. K. m. 231, 260) (5395 S. K. m. 35) (5607 S. K. m. 5, 13) (YCGK 14.05.2020 T. 2019/6-200 E. 2020/206 K.)  Yerel Mahkemece verilen hüküm temyiz edilmekle; başvurunun süresi, kararın niteliği ve suç tarihine göre dosya incelendi, gereği görüşülüp düşünüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre, Gümrük İdaresi dava ve duruşmadan haberdar edilmeyerek katılma olanağı verilmemiş ise de; 5271 sayılı CMK'nin 260. maddesi gereğince, katılan sıfatını alabilecek surette suçtan zarar görmüş bulunanlar için yasa yollarının açık olduğu ve suça sürüklenen çocuk hakkında kurulan hükmü temyize hakkı bulunduğu belirlenerek suçtan zarar gören Gümrük İdaresi vekili ile suça sürüklenen çocuk ... müdafinin temyiz taleplerine yönelik yapılan incelemede;  1) Suç tarihi ve ele geçen eşyanın niteliğine göre suçtan doğrudan zarar gören ve davaya katılma hakkı bulunan Gümrük İdaresi'nin davadan haberdar edilmeksizin ve yokluğunda yargılama yapılarak hüküm kurulması,  2) Yargıtay Ceza Genel Kurulunun 14/05/2020 tarihli ve 2019/6-200 E., 2020/206 K. sayılı içtihadında belirtildiği üzere, 15-18 yaş aralığında bulunan suça sürüklenen çocuk hakkında 5395 sayılı Kanunun 35/1. maddesi uyarınca sosyal inceleme yaptırılıp rapor aldırılmasının zorunlu olmadığı ancak rapor aldırılmaması halinde gerekçesinin kararda gösterilmesi gerektiği halde, suça sürüklenen çocuk hakkında sosyal inceleme raporu aldırılmama nedeninin gerekçeli kararda gösterilmemesi,  Kabule göre;  1) Hükümden sonra 15.04.2020 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7242 sayılı Kanunun 61. maddesi ile 5607 sayılı Kanun'nun 3/22. maddesine eklenen \"Eşyanın değerinin hafif olması halinde verilecek cezalar yarısına kadar, pek hafif olması halinde ise üçte birine kadar indirilir.\" şeklindeki düzenlemenin suça sürüklenen çocuk lehine hükümler içermesi, yine 7242 sayılı Kanun’nun 62. maddesi ile değiştirilen 5607 sayılı Kanun'nun 5/2. maddesine eklenen fıkra uyarınca kovuşturma aşamasında etkin pişmanlık uygulamasının olanaklı hale geldiği anlaşılmakla, dosya içerisinde KEMTV'nın bulunmadığı nazara alınarak suça konu eşyanın gümrüklenmiş değeri tespit edilmek suretiyle; 5237 sayılı TCK'nin 7. maddesi ve 7242 sayılı Kanun'un 63. maddesi ile 5607 sayılı Kanun'a eklenen geçici 12. maddenin 2. fıkrası gözetilerek sonucuna göre uygulama yapma görevinin de yerel mahkemeye ait bulunması,  3) Suça sürüklenen çocuk hakkında verilen gün adli para cezasının paraya çevrilmesi sırasında uygulama maddesi olan TCK'nun 52/2. maddesinin gösterilmesi gerekirken TCK'nun 52.maddesinin gösterilmesi suretiyle CMK'nun 232/6. maddesine aykırı davranılması,  4)CMK'nin 231. maddesinde düzenlenen hükmün açıklanmasının geri bırakılması müessesesine engel hali bulunmayan ve Mahkeme huzurunda alınan savunmasında hükmün açıklanmasının geri bırakılması kurumunun uygulanmasını talep eden suça sürüklenen çocuğun, kamu zararından haberdar olmadığı anlaşılmakla; suça sürüklenen çocuğa dava konusu eşyanın gümrük idaresince hesaplanan \"eşyanın ithalinde öngörülen gümrük vergileri ve diğer eş etkili vergiler ile mali yükler toplam tutarı'' olan miktarın kamu zararı olduğunun bildirilmesi ve sonucuna göre, gerektiğinde Ceza Muhakemesi Kanun'un 231/9. fıkrası da gözetilerek bir karar verilmesi gerekirken, zararın karşılanmadığı ve sabıkasız olan suça sürüklenen çocuğun, zararı karşılamadığı gerekçesiyle hükmün açıklanmasının geriye bırakılmasına yer olmadığına karar verilmesi,  5) Uzun süreli hapis cezası ertelenen suça sürüklenen çocuk hakkında 5237 sayılı TCK'nın 51/8. maddesi gereğince denetim süresinin iyi halli olarak geçirilmesi halinde cezanın infaz edilmiş sayılacağı ihtaratına yer verilmesi gerektiğinin gözetilmemesi,  6) Suça konu sigaraların 5607 sayılı Yasanın 13/1. maddesi yollamasıyla TCK'nun 54/4. maddesi gereğince müsaderesine karar verilmesi gerektiği gözetilmeksizin yazılı şekilde hüküm tesisi,  7) Suç tarihi itibarıyla uygulanması gereken 6455 Sayılı Kanun ile değişik 5607 Sayılı Kanun kapsamında TAPDK’nin davaya katılma hakkı bulunmadığı gözetilmeksizin davaya katılmasına karar verilerek lehine vekalet ücretine hükmedilmesi,  Bozmayı gerektirmiş ve suçtan zarar gören Gümrük İdaresi vekili ile suça sürüklenen çocuk ... müdafinin temyiz nedenleri bu itibarla yerinde görülmüş olduğundan, HÜKMÜN, 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. Maddesi uyarınca, tebliğnameye uygun olarak BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın mahkemesine gönderilmesine, 21/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}