{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53, 58, 62, 155, 158, 204) (5271 S. K. m. 223, 253)  Nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarından sanığın mahkumiyetine ilişkin hükümler, sanık tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Gerekçeli karar başlığında 01/12/2009 olarak yazılan suç tarihinin 20/06/2008 olarak mahallinde düzeltilmesi mümkün görülmüştür.  Sanığın, katılanın yetkilisi olduğu Demirboğan...Ltd. Şti.'nin Akhisar bayisi olarak faaliyet gösterdiği, bu şirketten aldığı PVC malzemeleri karşılığında 11/06/2008 düzenleme tarihli, 25.07.2008 ve 25.08.2008 ödeme tarihli 250’şer TL bedelli iki adet senedi Mesut Şahin isimli hayali kişi adına sahte olarak tanzim edip kendi adına cirolayarak verdiğinin iddia edildiği somut olayda,  A)Sanık hakkında resmi belgede sahtecilik suçundan kurulan mahkumiyet hükmüne yönelik yapılan temyiz itirazlarının incelenmesinde:  Her ne kadar gerekçeli karar başlığında suç tarihi 01/12/2009 olarak yazılmışsa da, suç tarihinin, sanığın bahse konu senetleri katılana verdiği 20/06/2008 tarihi olduğu, bu tarih itibariyle sanığın üzerine atılı resmi belgede sahtecilik suçunun gerektirdiği cezanın miktar ve nevi itibariyle, TCK'nın 204/1, 66/1-e ve 67/4. maddelerine göre hesaplanan 12 yıllık dava zamanaşımı süresinin, inceleme tarihine kadar gerçekleştiği anlaşıldığından, 5320 sayılı Kanun’un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’nın 321. maddesi uyarınca hükmün BOZULMASINA, ancak bu husus yeniden yargılama yapılmasını gerektirmediğinden aynı Kanun'un 322. maddesinin verdiği yetkiye dayanılarak kamu davasının gerçekleşen zamanaşımı nedeniyle 5271 sayılı CMK’nın 223/8. maddesi uyarınca DÜŞMESİNE,  B)Sanık hakkında nitelikli dolandırıcılık suçundan kurulan mahkumiyet hükmüne yönelik yapılan temyiz itirazlarının incelenmesinde:  Dosya kapsamında toplanan delillere göre sanığın üzerine atılı suçu işlediğinin sabit olduğuna ilişkin mahkemenin kabulünde bir isabetsizlik görülmemiştir.  1-Dosya arasında bulunan Akhisar Ağır Ceza Mahkemesi'nin 2010/76 esas ve 2011/22 karar sayılı dosyasına ilişkin belgeler ve bu dosya birlikte değerlendirildiğinde, sanığın, Demirboğan... Ltd. Şti. ile arasındaki ticari ilişki sırasında 10/06/2008 tarihinde, keşidecisi...olan, 15/01/2009 keşide tarihli ve 1.000 TL bedelli çeki, 20/06/2008 tarihinde de suça konu senetleri verdiği, bu nedenle sanığın eylemlerinin zincirleme şekilde nitelikli dolandırıcılık suçunu oluşturduğu tespit edilmiş ise de, aleyhe temyiz olmadığından bozma nedeni yapılmamıştır.  2-Sanığın tekerrüre esas alınan Akhisar(Kapatılan) 1. Sulh Ceza Mahkemesinin 2006/322 E, 2007/339 K sayılı ilamına konu TCK 155/1 maddesindeki güveni kötüye kullanma suçunun 02/12/2016 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 6763 sayılı Kanun ile değişik 5271 sayılı CMK'nin 253. maddesine göre uzlaşma kapsamına alındığı anlaşılmakla; bu suç yönünden uyarlama yargılaması yapılıp yapılmadığı araştırılıp tekerrür hükümlerinin uygulanıp uygulanmayacağı hususunun infaz aşamasında gözetilmesi mümkün görülmüştür.  Bozmaya uyularak yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanığın yerinde görülmeyen temyiz itirazlarının reddiyle hükmün ONANMASINA, 21/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}