{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 43, 52, 53, 58, 62, 157)  Dolandırıcılık suçundan sanığın sanıkların mahkumiyetine beraatine ilişkin hüküm hükümler, sanık müdafii tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Her ne kadar tebliğnamede sanık ...'ın ismi yazılmış ise de adı geçen sanık hakkında kurulan hükümlere yönelik temyiz talebi bulunmadığından inceleme dışı tutulmuştur.  Sanıklar hakkında, katılan ... ...'a yönelik eylemlerine ilişkin açılan kamu davası nedeniyle zamanaşımı süresince karar verilmesi mümkün görülmüştür.  Sanıkların üzerine atılı dolandırıcılık suçunun uzlaştırma kapsamında olması nedeniyle, dosyanın uzlaştırma bürosuna gönderildiği ancak taraflar arasında uzlaşma sağlanamadığı belirlenerek yapılan incelemede,  Temyiz dışı sanık ... aracılığıyla katılanlar ve müştekiler ile tanışan sanık ...'un, kendisini MHP Yenimahale İlçe Başkanın şoförü olduğunu, siyasi çevresinin bulunduğunu, işe yerleştirme işlemlerinde yardımcı olabileceğini vaad edip, diğer sanık ...'i Ankara Ülkü Ocakları Başkanı olarak tanıtmak ve sanık ...'in de TBMM Kuaför Salonunda işe başlayacağına ilişkin imzasız bir yazı göstermesi suretiyle müştekiler ve katılanlardan farklı meblağlarda paralar aldıklarının iddia edildiği somut olayda,  A) Sanık ... hakkında katılanlar ..., ..., ... ile müştekiler ... ve ...'ya yönelik eylemleri nedeniyle, sanık ... hakkında katılanlar ... ve ... ile müşteki ...'e yönelik eylemleri nedeniyle kurulan mahkumiyet hükümlerine yönelik yapılan temyiz itirazlarının incelenmesinde:  Dosya kapsamında toplanan delillere göre sanıkların üzerlerine atılı suçu işlediklerinin sabit olduğuna ilişkin mahkemenin kabul ve uygulamasında bir isabetsizlik görülmemiştir.  Bozmaya uyularak yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanıkların yerinde görülmeyen temyiz itirazlarının reddiyle, hükümlerin ONANMASINA,  B) 1- Sanık ... hakkında katılanlar ... ve ...'ye yönelik eylemleri nedeniyle kurulan mahkumiyet hükümlerine yönalik yapılan temyiz itirazlarının incelenmesinde:  Dosya kapsamında toplanan delillere göre sanığın üzerine atılı suçu işlediğinin sabit olduğuna ilişkin mahkemenin kabulün bir isabetsizlik görülmemiştir.  Bozmaya uyularak yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanığın yerinde görülmeyen sair temyiz itirazlarının reddine, ancak;  Katılan .....'ın, işe girebilmek için ihtiyacı olan 15.000 TL paranın yarısını kendisinin temin edip sanık ...'a verdiğini, geri kalan 7.500 TL'yi de dayısı olan ...'den alıp verdiğini beyan etmesi karşısında, sanığın katılan ...'e yönelik herhangi bir hileli hareketinin bulunmadığı, bu nedenle eylemin tek bir dolandırıcılık suçunu oluşturduğu gözetilmeden zincirleme şekilde dolandırıcılık suçundan mahkumiyet hükmü kurulması,  B) 2-Sanık ... hakkında kurulan mahkumiyet hükümlerine yönelik yapılan temyiz itirazlarının incelenmesinde:  Dosya kapsamında alınan ifadeler değerlendirildiğinde, berberlik yapan sanığın, müşterisi olan sanık ...'in traş olduğu sırada bir öğretmenin kadrosunu almak için uğraştığını söylemesi üzerine, sanığın da işe girebilmek için ...'den yardım istediği, ...'in de ...'i sanık ... ile tanıştırdığı, ...'in işe girebilmek için Koray'a bir miktar para verdiği, Koray ile birlikte Ankara'ya gidip sanık ... ile tanıştığı, adı geçen sanıkların sanık ...'i TBMM'ye götürdükleri, sanık ...'nın bir milletvekilinin odasına girip çıktıktan sonra TBMM Yazı İşleri Müdürlüğü antetli kağıdı ...'e verip, kısa süre sonra işe başlayacağını söylediği, sanık ...'in de TBMM'de işe girdiğini düşünüp bunu çevresindeki insanlara anlattığı, ...'i tanıyan, akrabası veya arkadaşı olan müştekilerin kendilerini de işe yerleştirmesi için aracı olmasını istedikleri, sanığın da bu kişileri sanık ... ile tanıştırdığının anlaşıldığı, ayrıca katılanlar ve müştekilerin paraları sanık ...'a elden veya banka aracılığıyla ulaştırdıkları, bu haliyle sanık ...'in diğer sanıklarla birlikte ve suç işleme kastı ile hareket ettiğine ilişkin mahkumiyetine yeterli, her türlü şüpheden uzak, somut delil bulunmadığı gözetilmeden beraati yerine yazılı şekilde mahkumiyetine hükmedilmesi,  Kabule göre de;  Katılan .....'ın, işe girebilmek için ihtiyacı olan 15.000 TL paranın yarısını kendisinin temin edip sanık ...'a verdiğini, geri kalan 7.500 TL'yi de dayısı olan ...'den alıp verdiğini beyan etmesi karşısında, katılan ...'e yönelik herhangi bir hileli hareket bulunmadığı, bu nedenle eylemin tek bir dolandırıcılık suçunu oluşturduğu gözetilmeden zincirleme şekilde dolandırıcılık suçundan mahkumiyet hükmü kurulması,  Kanuna aykırı, sanık ... müdafii ve sanık ...'un temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükümlerin bu nedenle 5320 sayılı Kanun'un 8/1.maddesi gereğince uygulanması gereken 1412 sayılı CMUK'un 321.maddesi uyarınca BOZULMASINA, 21/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}