{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli dolandırıcılık, resmi belgede sahtecilik",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : 1- Resmi belgede sahtecilik suçundan TCK'nın 204/1, 53 maddeleri gereğince mahkumiyet (ayrı ayrı)  2- Nitelikli dolandırıcılık suçundan TCK'nın 158/1-f-son, 52/2-4, 53 maddeleri gereğince mahkumiyet (ayrı ayrı)    Nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarından sanıkların mahkumiyetine ilişkin hükümler, sanık ... müdafi ve sanık ... tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Gerekçeli karar başlığında 20/10/2009 olarak yazılan suç tarihinin 01/07/2009 olarak mahallinde düzeltilmesi mümkün görülmüştür.  Sanıkların, çiftçilik işi ile uğraşan katılan ...'un üretmiş olduğu karpuzları 130.000 TL bedel karşılığında satın aldıkları, bedelin 50,000 TL'lik kısmını peşin ödeyip, geri kalan miktar için de keşidecisi... olan, 14/07/2009 keşide tarihli ve 36.500 TL bedelli çek ile keşidecisi Green Aktif Tanıtım Limited Şirketi olan, 25/01/2009 keşide tarihli ve 23.300 TL bedelli çeki, ayrıca sanık ...'in borçlu, temyiz dışı sanık ...'nun da kefil olduğu, ödeme tarihi boş bırakılan, 42.500 TL bedelli bonoyu verdikleri, karpuzları teslim aldıkları halde geri kalan bedeli uzun süre ödemedikleri, verdikleri çeklerden 36.500 TL bedelli çekin karşılıksız, 23.300 TL bedelli çekin ise sahte çıktığı, yapılan araştırmada ise sanıkların sabit ikametgah sahibi olmadıkları ve en başından itibaren suç işleme kastıyla hareket ettiklerinin iddia edildiği somut olayda, dosya kapsamında toplanan delillere göre sanıkların üzerlerine atılı suçlar işlediklerinin sabit olduğuna ilişkin mahkemenin kabul ve uygulamasında bir isabetsizlik görülmemiştir.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanık ... müdafi ve sanık ...'in yerinde görülmeyen temyiz itirazlarının reddiyle, hükümlerin ONANMASINA, 21/01/2021 tarihinde oybirliğiyle karar verildi."
}