{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Banka veya diğer kredi kurumlarınca tahsis edilmemesi gereken bir kredinin açılmasını sağlamak amacıyla dolandırıcılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : TCK.nın 158/1-f, son, 62, 52, 53. maddeleri gereğince mahkumiyet    Banka veya diğer kredi kurumlarınca tahsis edilmemesi gereken bir kredinin açılmasını sağlamak amacıyla dolandırıcılık suçundan sanığın mahkumiyetine ilişkin hüküm sanık tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  Sanık hakkında TCK'nın 157. maddesi gereğince dava açıldığı, Büyükçekmece 1. Asliye Ceza Mahkemesinin 31/10/2012 tarih, 2012/341-2965 sayılı kararıyla sanık hakkında TCK'nın 158/1-f. maddesinin uygulanmasına binaen görevsizlik kararı verildiği, ek savunma tanınmadan sanık hakkında TCK'nın 158/1-j, son. maddesinin uygulanması suretiyle 5271 sayılı CMK'nın 226. maddesine muhalefet edilmesi,  Kabule göre de;  a)Yapılan icra dosyası getirilip, Yargıtay denetimine uygun olacak şekilde gerekli belgelerin örnekleri dosyaya eklendikten sonra takip sonucu katılandan herhangi bir tahsilatın yapılıp yapılmadığının araştırılmaması,  b)Ayrıntıları Yargıtay Ceza Genel Kurulunun 03/03/1998 tarih ve 6/ 8-69 E. K. sayılı kararında da açıklandığı üzere, önceden doğmuş bir borç için hileli davranışlarda bulunulması halinde, zarar veya borç kandırıcı nitelikte davranışlar sonucu doğmayacağından dolandırıcılık suçunun unsurları itibariyle oluşmayacağı dikkate alınarak sanığın söz konusu bonoları bankaya önceden doğmuş bir borç için verip vermediği kesin olarak belirlenip sonucuna göre sanığın hukuki durumunun tayin ve takdiri gerekirken eksik incelemeyle yazılı şekilde mahkumiyet kararı verilmesi,  Bozmayı gerektirmiş, sanık müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebepten dolayı 5320 sayılı Kanunun 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’nın 321. maddesi uyarınca sair hususlar incelenmeksizin BOZULMASINA, 21/01/2021 tarihinde oybirliğiyle karar verildi."
}