{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 43, 52, 53, 62, 158, 204)  Nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarından sanıkların mahkumiyetine ilişkin hükümler, katılan vekili ve sanıklar müdafii tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Sanık ...’ın tüp satışı üzerine iş yeri çalıştırdığı, Dolunay Petrol Ürünleri Dağıtım Gıda Otomotiv San. Tic. Ltd. Şti.'den satın aldığı tüpler karşılığında keşidecisi Ersev Gıda ve Turizm Ticaret Ltd. Şirketi görünen, 6360 TL bedelli, 20.11.2010 keşide tarihli çek ile keşidecisi ... görünen, 7950 TL bedelli ve 29.10.2010 keşide tarihli çekleri babası ... ile birlikte ciro ederek verdiği, bahse konu çeklerin bankaya ibrazında sahte olduklarının ortaya çıktığı iddia edilen somut olayda,  A) Katılan Yapı ve Kredi Bankası A.Ş. vekilinin temyiz itirazlarının incelenmesinde:  Yapı ve Kredi Bankası hesabına bağlı görünen 7950 TL bedelli ve 29.10.2010 keşide tarihli çekin tamamen sahte olarak üretilmiş olması karşısında sanıklara yüklenen nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarından doğrudan zarar görmeyen Yapı ve Kredi Bankası A.Ş.'nin davaya katılma hakkı bulunmadığı anlaşılmakla; Yapı ve Kredi Bankası A.Ş. vekilinin temyiz isteğinin 5320 sayılı Kanun'un 8/1. maddesine istinaden uygulanması gereken 1412 sayılı CMUK'un 317. maddesi gereğince REDDİNE,  B) Sanık ... hakkında resmi belgede sahtecilik suçundan kurulan mahkumiyet hükmüne yönelik yapılan temyiz itirazlarının incelenmesinde:  Dosya kapsamında toplanan delillere göre sanığın üzerine atılı suçu işlediğinin sabit olduğuna ilişkin mahkemenin kabul ve uygulamasında bir isabetsizlik görülmemiştir.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanık müdafiinin yerinde görülmeyen temyiz itirazlarının reddiyle, hükmün ONANMASINA,  C:1) Sanık ... hakkında nitelikli dolandırıcılık suçundan kurulan mahkumiyet hükmüne yönelik yapılan temyiz itirazlarının incelenmesinde:  Dosya kapsamında toplanan delillere göre sanığın üzerine atılı suçu işlediğinin sabit olduğuna ilişkin mahkemenin kabul ve uygulamasında bir isabetsizlik görülmemiştir.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanık müdafiinin yerinde görülmeyen temyiz itirazlarının reddine, ancak;  1- Katılan ...'ün kollukta alınan beyanında, 20.11.2010 keşide tarihli ve 6360 TL bedelli çekin sanık ... tarafından borcuna karşılık verildiğini beyan etmesi karşısında, bu çekin verilmesi eyleminin nitelikli dolandırıcılık suçunu oluşturmaması nedeniyle sanığın eyleminin tek bir nitelikli dolandırıcılık suçunu oluşturduğu gözetilmeden zincirleme şekilde suçtan mahkumiyet hükmü kurulması,  2- Sanık hakkında 158/1-son maddesi gereğince belirlenecek adli para cezasının, elde edilen haksız menfaatin 2 katından az olamayacağının gözetilmemesi,  C:2) Sanık ... hakkında resmi belgede sahtecilik ve nitelikli dolandırıcılık suçundan kurulan mahkumiyet hükümlerine yönelik yapılan temyiz itirazlarının incelenmesinde:  Dosya kapsamında alınan ifadeler değerlendirildiğinde, iş yerini sanık ...'un çalıştırdığı, işleri bozulduğu için katılanlara çek vermek istediğinde, katılanların, emekli maaşı olduğu için Yavuz'un babası Mahir'in de ciro etmesi halinde çek kabul edeceklerini belirtmeleri üzerine sanık ...'in de çekleri ciro ettiği, bu haliyle sanığın bahse konu çeklerin sahte olduğunu bilerek ciro ettiğine ilişkin savunmasının aksine, mahkumiyetine yeterli, her türlü şüpheden uzak somut delil bulunmadığı gözetilmeden atılı suçlardan beraati yerine yazılı şekilde mahkumiyetine hükmedilmesi,  Kabule göre de;  1- 20.11.2010 keşide tarihli ve 6360 TL bedelli çekin önceden doğan borç için verilmiş olması nedeniyle sanığın eyleminin tek bir nitelikli dolandırıcılık suçunu oluşturduğu gözetilmeden zincirleme şekilde suçtan mahkumiyet hükmü kurulması,  2- Sanık hakkında 158/1-son maddesi gereğince belirlenecek adli para cezasının, elde edilen haksız menfatin 2 katından az olamayacağının gözetilmemesi,  Kanuna aykırı, sanıklar müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükümlerin bu nedenle 5320 sayılı Kanun'un 8/1.maddesi gereğince uygulanması gereken 1412 sayılı CMUK'un 321.maddesi uyarınca BOZULMASINA, 21/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}