{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS EK 1 NOLU PROTOKOL) (2709 S. K. m. 35) (5607 S. K. m. 3, 5, 13, Geç. m. 12) (5237 S. K. m. 7, 43, 53, 54) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Yerel Mahkemece verilen hükümler temyiz edilmekle; başvurunun süresi, kararın niteliği ve suç tarihine göre dosya incelendi, gereği görüşülüp düşünüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre, katılan ... İdaresi vekilinin temyiz talebinin suçta kullanılan nakil aracı hakkında kurulan hükümle sınırlı olduğu kabul edilerek anılan hükme hasren, sanıkların ise mahkumiyet hükümlerine yönelik temyiz taleplerine ilişkin yapılan incelemede;  Yerel Mahkemece kurulan mahkumiyet hükümleriyle birlikte, 5607 sayılı Kanun'un 13. maddesi ve 5237 sayılı Kanun'un 54. maddesindeki şartların gerçekleşmemesi sebebiyle, nakilde kullanılan aracın iadesine de karar verildiği, iade kararının, araç hakkında açılmış müsadare davasının konusu olması bakımından, bozma kararıyla birlikte aracın iadesi hükmünün de ortadan kalkacağı, bu durumda yeniden yapılacak yargılama sonucunda tekrar iade kararı verilmesi halinde, kanun yollarının tüketilmesi de dahil, bu kararın kesinleşmesinin uzun bir süre geçtikten sonra mümkün olacağı, kanun yolu denetiminde aracın iadesi kararının hukuka uygun bulunması halinde, bu süre zarfında şahsın, aracı üzerindeki hukuki tasarruf hakkından mahrum kalacağı, aksi durumun ise AİHS ek 1 protokolün 1. maddesi ve Anayasa'nın 35. maddesiyle güvence altına alınan mülkiyet hakkına haksız müdahale oluşturacağı, Yargıtayca bu aşamada yapılacak denetimin söz konusu sakıncaları ortadan kaldıracağı gibi, yargılamanın makul sürede bitirilmesi ilkesinin yerine getirilmesi bakımından da gerekli olduğu değerlendirilerek, temyize konu mahkeme hükümleri ceza ve müsadere bakımından ayrı başlıklarda incelenmekle;  A-) Nakil aracının iadesi kararına yönelik temyiz talebinin incelenmesinde;  Nakilde kullanılan aracın iadesine ilişkin mahkeme gerekçesi yerinde olmakla, katılan ... İdaresi vekilinin temyiz nedenleri yerinde görülmediğinden TEMYİZ İTİRAZLARININ REDDİYLE İADE KARARININ ONANMASINA,  B-) Sanıklar hakkında kurulan mahkumiyet hükümlerine yönelik temyiz taleplerinin incelenmesinde;  Hükümden sonra 15.04.2020 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7242 sayılı Kanunun 61. maddesi ile 5607 sayılı Kanun'nun 3/22. maddesine eklenen \"Eşyanın değerinin hafif olması halinde verilecek cezalar yarısına kadar, pek hafif olması halinde ise üçte birine kadar indirilir.\" şeklindeki düzenlemenin sanıklar lehine hükümler içermesi, yine 7242 sayılı Kanun’nun 62. maddesi ile değiştirilen 5607 sayılı Kanun'nun 5/2. maddesine eklenen fıkra uyarınca kovuşturma aşamasında etkin pişmanlık uygulamasının olanaklı hale geldiği anlaşılmakla, 5237 sayılı TCK'nin 7. maddesi ve 7242 sayılı Kanun'un 63. maddesi ile 5607 sayılı Kanun'a eklenen geçici 12. maddenin 2. fıkrası gözetilerek sonucuna göre uygulama yapma görevinin de yerel mahkemeye ait bulunması,  Kabule göre;  1)UYAP ortamında yapılan araştırmada, sanık ... hakkında temyiz davasına konu olan (aynı) suçtan açılan başka bir kamu davasında Gevaş Asliye Ceza Mahkemesi’nin 2014/113 Esas, 2014/490 Karar sayılı “mahkumiyet” hükmü verildiğinin;  Yine sanık ... hakkında temyiz davasına konu olan (aynı) suçtan açılan başka bir kamu davasında Kozluk Asliye Ceza Mahkemesi’nin 2014/76 Esas, 2014/267 Karar sayılı “mahkumiyet” hükmü verildiğinin tespit edilmesi karşısında;  Yerel mahkemece; UYAP kayıtları taranarak, sanıklar ... ile ... hakkında aynı suçtan açılmış başkaca ceza davası dosyalarının bulunup bulunmadığı da tespit edilip hukuki kesintinin iddianamenin düzenlenmesiyle gerçekleşeceği gözetilmek suretiyle bu dosyalar arasında TCK'nin 43/1. maddesinin uygulanması gerekip gerekmediğinin tartışılması ve ulaşılacak sonuca göre yargılama süreçlerinin akıbeti ile sanıklar ... ile ...'ın hukuki durumlarının tayin ve takdir edilmesi zorunluluğu,  2) Sanıkların içinde bulunduğu araçta yapılan arama sonucunda aracın bagajında 533 karton sigara ele geçirilmesi şeklinde gerçekleşen olayda; her bir sanığın ele geçen sigaranın bir kısmını sahiplenmesi ve sanıkların atılı suçu birlikte işlediklerine dair dosya kapsamında delil olmadığı gözetilerek sanıklar hakkında bireysel kaçakcılık suçundan hüküm kurulması gerekirken yazılı şekilde eylemleri toplu kaçakçılık suçunu oluşturduğu kabul edilerek 5607 sayılı Yasanın 4/2. maddesi uyarınca fazla ceza tayini,  3) Kasıtlı suçtan hapis cezasına mahkumiyetin kanuni sonucu olarak sanıklar hakkında 5237 sayılı TCK'nin 53. maddesi uyarınca hak yoksunluklarına hükmedilmiş ise de, 24/11/2015 tarihli ve 29542 sayılı Resmi Gazete'de yayımlanan Anayasa Mahkemesinin 08/10/2015 tarihli ve 2014/140 E., 2015/85 K. sayılı kararı ile anılan maddenin bazı hükümlerinin iptal edilmiş olması nedeniyle yeniden değerlendirme yapılması zorunluluğu,  4)Numune alınan sigaraların 5607 sayılı Yasanın 13/1. maddesi yollamasıyla 5237 sayılı TCK'nun 54/4. maddesi uyarınca müsaderesine karar verilmesi gerekirken yazılı şekilde hüküm tesisi,  Bozmayı gerektirmiş ve sanıklar ..., ..., ... ve ...'in temyiz nedenleri bu itibarla yerinde görülmüş olduğundan, HÜKÜMLERİN, 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. Maddesi uyarınca, tebliğnameye aykırı olarak BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın mahkemesine gönderilmesine, 21/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}