{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Başkasına ait marka hakkına iktibas veya iltibas suretiyle satışa arzetmek veya satmak suçundan sanık ...'nun, 6769 sayılı Sınai Mülkiyet Kanunu’nun 30/1, 5237 sayılı Türk Ceza Kanunu'nun 62 ve 52. maddeleri uyarınca 10 ay hapis ve 80,00 Türk lirası adli para cezası ile cezalandırılmasına, 5271 sayılı Ceza Muhakemesi Kanunu'nun 231/5. maddesi uyarınca hükmün açıklanmasının geri bırakılmasına dair Afyonkarahisar 3. Asliye Ceza Mahkemesinin 01/04/2019 tarihli ve 2018/442 esas, 2019/179 sayılı kararına karşı yapılan itirazın reddine ilişkin mercii Afyonkarahisar 1. Ağır Ceza Mahkemesinin 03/05/2019 tarihli ve 2019/872 değişik iş sayılı kararı aleyhine Adalet Bakanlığının 10/10/2019 gün ve 94660652-105-03-10078-2019-Kyb sayılı kanun yararına bozma istemini içeren yazısı ekindeki dava dosyası Yargıtay Cumhuriyet Başsavcılığının 24/10/2019 gün ve KYB 2019/33947 sayılı ihbarnamesi ile Dairemize gönderilmekle okundu.  Anılan ihbarnamede;  5271 sayılı Ceza Muhakemesi Kanunu'nun 324/1. maddesinde yer alan \"(1) Harçlar ve tarifesine göre ödenmesi gereken avukatlık ücretleri ile soruşturma ve kovuşturma evrelerinde yargılamanın yürütülmesi amacıyla Devlet Hazinesinden yapılan her türlü harcamalar ve taraflarca yapılan ödemeler yargılama giderleridir.\" şeklindeki düzenleme ve anılan Kanun'un 325. maddesinde yer alan \"(1) Cezaya veya güvenlik tedbirine mahkûm edilmesi hâlinde, bütün yargılama giderleri sanığa yüklenir.(2) (Değişik fıkra: 06/12/2006 - 5560 S.K.27.md) Hükmün açıklanmasının geri bırakılması ve cezanın ertelenmesi hallerinde de birinci fıkra hükmü uygulanır.\" biçimindeki düzenlemeler nazara alındığında, benzer bir olay sebebiyle Yargıtay 4. Ceza Dairesinin 07/10/2016 tarihli ve 2016/5539 esas, 2016/13189 karar sayılı ilâmında yer alan \"...katılanın kendisini vekil ile temsil ettirdiği ve sanık hakkında hükmün açıklanmasının geri bırakılmasına karar verildiğinin anlaşılması karşısında, katılan lehine sanık aleyhine vekalet ücretine hükmedilmesi gerektiğinden anılan karara yönelik itirazın bu yönden kabulü yerine reddine karar verilmesinde isabet görülmediğinden... BOZULMASINA\" şeklindeki açıklamalar birlikte değerlendirildiğinde, somut olayda katılanın kendisini vekil ile temsil ettirdiği ve sanık hakkında hükmün açıklanmasının geri bırakılmasına karar verildiği dikkate alındığında, katılan lehine vekâlet ücretine hükmedilmesi gerektiği gözetilmeden, itirazın bu yönden kabulü yerine, yazılı şekilde reddine karar verilmesinde isabet görülmediği gerekçesiyle 5271 sayılı Ceza Muhakemesi Kanunu’nun 309. maddesi uyarınca anılan kararın kanun yararına bozulması isteminde bulunulmakla gereği görüşülüp düşünüldü;  Olağanüstü kanun yolu olan ve öğretide “olağanüstü temyiz” olarak adlandırılan kanun yararına bozmanın amacı hakim veya mahkeme tarafından verilen ve istinaf veya temyiz incelemesinden geçmeksizin kesinleşen kararların Yargıtay’ca incelenmesini, buna bağlı olarak da kanunların uygulanmasında ülke sathında birliğe ulaşmak, hakim veya mahkemelerce verilen cezaya ilişkin karar veya hükümlerdeki hukuka aykırılıkları toplum ve birey açısından hukuk yararına gidermektir.  Olağanüstü bir kanun yolu olan kanun yararına bozma müessesesinin konusunu oluşturabilecek kanuna aykırılık halleri, olağan kanun yolu olan temyiz nedenlerine göre dar ve kısıtlı tutulduğunda kesin hükmün otoritesi korunmuş olur.  26.10.1932 gün ve 29/12 sayılı İçtihadı Birleştirme Kararı ve bu karar esas alınmak suretiyle verilen Yargıtay Ceza Genel Kurulu ve Özel Dairelerin süreklilik arz eden kararlarında belirtildiği üzere, kabul edip etmemenin hakim veya mahkemenin takdirine bağlı olduğu istekler hakkında verilen kararlar ile kanıtların değerlendirilmesine ve şahsi hakka ilişkin kararlar kanun yararına bozma konusu olamaz.  Bu açıklamalara ve yerleşik yargısal kararlara göre (Yargıtay 1. CD’nin 05/11/2008 tarih ve 2008/9091-7078 E.K; 3. CD’nin 14/11/2007 tarih ve 2007/12330-8319 E.K; 11. CD’nin 27/02/2013 tarih ve 2012/28035 E., 2013/3196 K. ve 12. CD’nin 27/12/2012 tarih ve 2012/21561-28771 E.K sayılı kararları) vekalet ücretinin şahsi hakka ilişkin olması nedeniyle bu hususta kanun yararına bozma talebinde bulunulamayacağından, yerinde görülmeyen Yargıtay Cumhuriyet Başsavcılığının kanun yararına bozma isteminin REDDİNE, 21.01.2021 tarihinde oy birliğiyle karar verildi."
}