{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53, 191) (5271 S. K. m. 321, 322)  Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  A) Sanıklar hakkında “kullanmak için uyuşturucu madde bulundurma\" suçundan kurulan tedavi ve denetimli serbestlik kararının incelenmesinde:  Kullanmak için uyuşturucu veya uyarıcı madde satın alma, kabul etme veya bulundurma suçundan dolayı, 5237 sayılı TCK'nın 191. maddesinin 2. fıkrası gereğince verilen “tedavi ve denetimli serbestlik tedbiri uygulanmasına” ilişkin kararlar, sözü edilen fıkraya 14.04.2011 tarihinde yürürlüğe giren 6217 sayılı Kanun'un 20. maddesi ile eklenen son cümleye göre, durma kararı niteliğinde olup, itiraz kanun yoluna tabi bulunması nedeniyle, itirazla ilgili gerekli kararın yetkili ve görevli itiraz merciince verildiği anlaşılmış olmakla, dosyanın incelenmeksizin Yargıtay Cumhuriyet Başsavcılığı'na İADESİNE,  B) Sanıklar hakkında “uyuşturucu madde ticareti yapma” suçundan kurulan hükümlerin incelenmesinde:  Yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda gösterilip tartışıldığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eylemin sanıklar tarafından gerçekleştirildiğinin saptandığı, eyleme uyan suç tipi ile yaptırımların aşağıda belirtilenler dışında doğru biçimde belirlendiği anlaşıldığından; yerinde görülmeyen diğer temyiz itirazlarının reddine, ancak;  1) Hükümden sonra 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren Anayasa Mahkemesinin 08.10.2015 tarihli 2014/140 esas ve 2015/85 sayılı kararı ile 5237 sayılı TCK'nın 53. maddesinin bazı hükümlerinin iptal edilmesi ve 7242 sayılı Kanunla yapılan değişiklikler nedeniyle, bu maddenin uygulanması açısından, sanıkların durumunun yeniden belirlenmesinde zorunluluk bulunması,  2) Malatya Adli Tıp Grup Başkanlığı’nca suç konusu uyuşturucu maddeden alınan şahit numunelerin de müsaderesine karar verilmesi gerektiğinin gözetilmemesi,  3) Dosya ile ilgisi tespit edilemeyen Malatya Cumhuriyet Başsavcılığı Adli Emanet Memurluğu’nun 2014/556 sırasında kayıtlı emanet konusunda karar verilmesi,  Bozmayı gerektirmiş, sanık ... ve müdafii ile sanık ...’in temyiz itirazları bu nedenlerle yerinde görülmüş olduğundan, CMUK’nun 321. maddesi gereğince hükmün BOZULMASINA; ancak bu aykırılıkların yeniden duruşma yapılmaksızın aynı Kanunun 322. maddesi uyarınca giderilmesi mümkün bulunduğundan;  1) TCK'nın 53. maddesinin uygulanması ile ilgili bölümün hüküm fıkrasından çıkarılması ve yerine “Anayasa Mahkemesi'nin 08.10.2015 tarihli iptal kararı ile 7242 sayılı Kanunla yapılan değişiklikler sonrası oluşan durumuna göre, sanıklar hakkında TCK'nın 53. maddesinin 1 ve 2. fıkraları ile 3. fıkrasının birinci cümlesinin uygulanmasına” ibaresinin eklenilmesi,  2) Hüküm fıkrasının müsadereye ilişkin kısmında “… uyuşturucu maddelerin” ibaresinden sonra gelmek üzere “ ve Malatya Adli Tıp Grup Başkanlığı tarafından suç konusu maddelerden alınan tanık numunelerin \" ibaresinin eklenilmesi,  3) Hüküm fıkrasından “Malatya adli emanetinin 2014/556 sırasında kayıtlı bir adet mühürlü bulgu zarfı içerisinde ele geçirilen uyuşturucuların konulduğu ve üzerinde vücut izi incelemesi yapılan materyallerin karar kesinleştiğinde imhasına” ibaresinin çıkartılması,  Suretiyle, hükümlerin DÜZELTİLEREK ONANMASINA, 11/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}