{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 24. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:Davacı vekili; müvekkilinin davalı şirketin yurt dışı şantiyelerinde inşaat kalfası olarak çalıştığını, iş akdinin haksız feshedildiğini, işçilik alacaklarının ödenmediğini ileri sürerek kıdem ve ihbar tazminatları ile ulusal bayram, genel tatil, hafta tatili ve fazla mesai alacaklarının davalıdan tahsiline karar verilmesini talep etmiştir.Davalı Cevabının Özeti:Davalı vekili; talep edilen alacakların zamanaşımına uğradığını, davanın öncelikle zamanaşımı nedeniyle reddine karar verilmesi gerektiğini, davacının belirli süreli iş akdiyle proje bazlı saat ücreti ile çalıştığını, davacının iş akdinin belirli süreli projenin bitmesi nedeni ile kendiliğinden sona erdiğini, bu sebeple kıdem ve ihbar tazminatı isteme hakkına sahip olmadığını, alacağı bulunmadığını savunarak davanın reddini talep etmiştir.  İlk Derece Mahkeme Kararının Özeti:Mahkemece davanın kısmen kabulü ile kıdem ve ihbar tazminatları ile ulusal bayram, genel tatil, hafta tatili ve fazla mesai alacaklarının davalıdan tahsiline hükmedilmiştir.  İstinaf Başvurusu : İlk derece mahkemesinin kararına karşı davalı vekili istinaf başvurusunda bulunmuştur. Bölge Adliye Mahkemesi Kararının Özeti :  Bölge Adliye Mahkemesince davalı vekilinin istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz:Kararı davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Davacının hesaba esas alınan hizmet süresi konusunda taraflar arasında uyuşmazlık bulunmaktadır.  Davacı işçi davalıya ait inşaat şantiyelerinde aralıklı şekilde çalışmış olup, 01.08.1987-30.11.1990 tarihleri arasını kapsayan çalışma süresi sonrasında davacının 14.03.1990 tarihinde tekrar işe girdiğinin kabulü alacağın mükerrer olarak hesaplanmasına neden olmuştur. Mahkemece bu olgu dikkate alınmaksızın mükerrer tahsile yol açacak şekilde karar verilmesi isabetsizdir.Sonuç:Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, 18/01/2021 gününde oybirliğiyle karar verildi.          ."
}