{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " 1632 sayılı Kanuna aykırı davranmak suçundan sanık ... hakkında yapılan yargılama sonunda mahkumiyetine dair, Görele Asliye Ceza Mahkemesinin 23/03/2018 tarihli ve 2017/495 Esas, 2018/287 Karar sayılı hükmünün sanık tarafından temyizi üzerine,  Dairemizin 08/05/2019 gün ve 2019/22087 Esas, 2019/8140 Karar sayılı kararıyla;  \"Yerel Mahkemece bozma üzerine verilen hüküm temyiz edilmekle; başvurunun süresi, kararın niteliği ve suç tarihine göre dosya incelendi, gereği görüşülüp düşünüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede;  Yükletilen suçun sanık tarafından işlendiğinin Kanuna uygun olarak yürütülen duruşma sonucu saptandığı, bütün kanıtlarla aşamalarda ileri sürülen iddia ve savunmaların temyiz denetimini sağlayacak biçimde ve eksiksiz sergilendiği, özleri değiştirilmeksizin tartışıldığı, vicdani kanının kesin, tutarlı ve çelişmeyen verilere dayandırıldığı,  Cezanın kanuni bağlamda uygulandığı,  Anlaşıldığından, sanığın temyiz nedenleri yerinde görülmemiş olmakla, tebliğnameye uygun olarak, TEMYİZ DAVASININ ESASTAN REDDİYLE HÜKMÜN ONANMASINA\" karar verilmiştir.  İTİRAZ NEDENLERİ:  Sanığın denetim süresi içerisinde suç işlediğinden bahisle ihbarda bulunulan Karşıyaka 4. Asliye Ceza Mahkemesinin 29/09/2014 tarihli ve 2014/199 Esas, 2014/354 sayılı kararının kesinleşme şerhinin bulunmadığı ve mahkemesinden alınan cevabi yazıya göre de dosyanın Yargıtay incelemesinde olup henüz kesinleşmediğinin anlaşılması karşısında; sanık hakkındaki denetim süresinin de başlamadığı, dolayısıyla CMK.nın 231/11. maddesindeki şartların oluşmadığından açıklanması geri bırakılan hükmün açıklanmasına karar verilemeyeceği anlaşılmıştır.  SONUÇ VE İSTEM:  1-Yargıtay Yüksek 19. Ceza Dairesi'nin 08/05/2019 gün ve 2019/22087 Esas 2019/8140 Karar sayılı Onama kararının kaldırılmasına,  2- Görele Asliye Ceza Mahkemesi'nin 2017/495 Esas 2018/287 Karar sayılı hükmünün BOZULMASINA,  3-İtirazın Dairece yerinde görülmemesi halinde dosyanın Yargıtay Yüksek Ceza Genel Kurulu'na gönderilmesine itirazen arz ve talep olunur.\" isteminde bulunulması üzerine dosya Dairemize gönderilmekle, incelenerek gereği görüşülüp düşünüldü:  KARAR:  Yargıtay Cumhuriyet Başsavcılığı’nın itiraz gerekçeleri yerinde görülmekle, 6352 sayılı Kanunun 99. maddesiyle eklenen 5271 sayılı CMK'nın 308. maddesinin 3. fıkrası uyarınca İTİRAZIN KABULÜNE,  Dairemizce verilen 08/05/2019 gün ve 2019/22087 Esas 2019/8140 Karar sayılı kararının KALDIRILMASINA,  Görele Asliye Ceza Mahkemesinin 23/03/2018 tarihli ve 2017/495 Esas, 2018/287 Karar sayılı mahkumiyet hükmünü içeren dosya yeniden görüşüldü:  Yerel Mahkemece verilen hüküm temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede;  İzin tecavüzü suçundan sanık hakkında yapılan yargılama sonucunda, ASCK'nun 66/1-b ve TCK'nın 62/1 uyarınca 10 ay hapis cezası ile cezalandırılmasına, 5271 sayılı Ceza Muhakemesi Kanununun 231/5. maddesi gereğince sanık hakkındaki hükmün açıklanmasının geri bırakılmasına, aynı maddenin 8. fıkrası uyarınca 5 yıllık denetim süresine tabi tutulmasına dair (Kapatılan) 48.Motorlu Piyade Tugay Komutanlığı Askeri Mahkemesinin 20/11/2008 tarihli ve 2008/1048-451 E.K. sayılı kararının 17/06/2009 tarihinde kesinleşmesine müteakip sanığın denetim süresi içinde 22/06/2013 tarihinde zincirleme hizmet nedeniyle güveni kötüye kullanma suçunu işlediği ve Karşıyaka 4. Asliye Ceza Mahkemesince bu suçtan sanığın mahkumiyetine karar verdiği, akabinde dosya yeniden ele alınarak önceki hükmün 5271 sayılı Ceza Muhakemesi Kanununun 231/11. maddesi gereğince açıklanmasına dair Görele Asliye Ceza Mahkemesinin 23/03/2018 tarihli ve 2017/495 Esas, 2018/287 Karar sayılı kararını kapsayan dosya incelendi.  5271 sayılı CMK'nın 231/8. maddesinde hükmün açıklanmasının geri bırakılması kararının verilmesi halinde sanığın beş yıl süre ile denetim süresine tabi tutulacağı belirtilmiş olup, bu denetim süresinin hükmün açıklanmasının geri bırakılması kararının usulüne uygun olarak kesinleşmesi üzerine başlayacağı, yine 7201 sayılı Tebligat Kanununun 10/2. madde ve fıkrasının, “Bilinen en son adresin tebligata elverişli olmadığının anlaşılması veya tebligat yapılamaması hâlinde, muhatabın adres kayıt sisteminde bulunan yerleşim yeri adresi, bilinen en son adresi olarak kabul edilir ve tebligat buraya yapılır.” hükmü ile gerçek kişilere yapılacak tebligat ile ilgili olarak iki aşamalı bir yöntem benimsenmiş olması karşısında, önce bilinen en son adres (bilinen bir adres yoksa ya da bilinen en son adres ile adres kayıt sistemindeki adres aynı ise mernis adresi olduğu belirtilmeksizin adres kayıt sistemindeki adres) esas alınarak, Tebligat Kanununun 21/1. maddesine göre tebligat çıkarılıp, çıkarılan tebligatın bila tebliğ iade edilmesi halinde, aynı Kanunun 21/2. maddesi uyarınca adres kayıt sistemindeki adres bilinen en son adres olarak kabul edilerek, merci tarafından, tebligata, Tebligat Kanununun 23/1-8 ve Tebligat Kanununun Uygulanmasına Dair Yönetmeliğin 16/2. maddesi hükümlerine göre, “Tebligat çıkarılan adres muhatabın adres kayıt sistemindeki adresi olduğundan, tebliğ imkansızlığı durumunda, tebligatın, Tebligat Kanununun 21/2. maddesine göre bu adrese yapılması” gerektiğine dair şerh düşülerek tebliğ işlemlerinin tamamlanması gerekir. Ayrıca, gerçek kişiler yönünden Tebligat Kanununun 35. maddesine göre tebliğ yapılabilmesi için, muhatabın adres kayıt sisteminde bir adresinin bulunmaması ve daha önce kendisine veya adresine Kanunun gösterdiği usullere göre tebliğ yapılmış olması zorunludur.  Bu açıklamalar karşısında dosya kapsamı değerlendirildiğinde; sanığın yokluğunda verilen hükmün açıklanmasının geri bırakılması kararının sanığın talimat mahkemesinde 09/10/2008 tarihinde alınan ifadesinde bildirdiği en son adresi olan \"7370/2 Sokak No:4 Daire:6 Yamanlar/Karşıyaka/İzmir\" adresi yerine, 07/12/2007 tarihinde alınan ifadesinde bildirdiği \"7301 Sokak No: 115 Yamanlar/Karşıyaka/İzmir\" adresine gönderildiği, bila tebliğ iade edilmesi üzerine, sanığın Nüfus Müdürlüğünce bildirilen adresine tebliğ çıkarıldığı, bu tebligatın da \"Köyden muhtar Cavit UYAR' dan soruldu. Muhatabın köyden ailecek ayrıldıkları, İzmir'de ikamet ettiği, muhatabın açık adresinin bilinmediği beyan edildiğinden tebliğ imkansızlığı merciine iade\" şerhi düşülerek iade edilmesi üzerine 07/12/2007 tarihinde alınan ifadesinde bildirdiği adreste, Tebligat Kanunun 35. maddesine göre tebligat yapıldığı, ancak bu adrese daha önce usulüne uygun olarak yapılmış herhangi bir tebligat bulunmadığı ve gerekçeli kararın mahkemede bildirdiği en son adresine tebliğe çıkartılması gerektiğinin gözetilmediği anlaşıldığından, 20/11/2008 tarihli hükmün açıklanmasının geri bırakılması kararının kesinleşmesi söz konusu değildir.  Ayrıca hükmün açıklanmasına dayanak gösterilen TCK'nın 155/2. maddesi kapsamındaki hizmet nedeniyle güveni kötüye kullanma suçuna ilişkin Karşıyaka 4 Asliye Ceza Mahkemesinin 2014/199 Esas, 20014/354 Karar sayılı kararının kesinleşmediği ve dosyanın temyiz incelemesi için Yargıtay'da olduğunun dosya kapsamında yer alan belgelerden anlaşılması karşısında CMK'nin 231/11. maddesi uyarınca bu ilam yönünden hükmün açıklanması koşulları da oluşmamıştır.  Yukarıda açıklanan nedenlerle; 20/11/2008 tarihli hükmün açıklanmasının geri bırakılmasına ilişkin kararın kesinleşmediği ve beş yıllık denetim süresinin başlamadığı ve 5271 sayılı CMK.nın 231/8. maddesi uyarınca dava zamanaşımının durduğunun kabul olunamayacağı, sanığa yüklenen suçun yasa maddesinde öngörülen cezasının türü ve üst sınırı itibariyle tabi olduğu 5237 sayılı TCK.nın 66/1-e ve 67/4. maddelerinde belirlenen 12 yıllık olağanüstü dava zamanaşımı süresinin, suç tarihi olan 27/09/2007 tarihinden temyiz inceleme tarihine kadar tamamlanmış olmakla sanığın temyiz itirazları yerinde görülerek, tebliğnameye aykırı olarak, hükmün 5320 sayılı Yasanın 8/1. maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'nun 321. maddesi uyarınca BOZULMASINA, 5271 sayılı CMK'nun 223/8. maddeleri uyarınca sanık hakkındaki kamu davasının zamanaşımı nedeniyle DÜŞÜRÜLMESİNE, 21/01/2021 tarihinde oy birliğiyle karar verildi."
}