{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 29. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraflar vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:Davacı vekili; müvekkilinin davalı şirketin yurt dışı şantiyelerinde 01.12.2003 - 31.10.2010 tarihleri arasında topograf olarak çalıştığını, son aylık net ücretinin 1.200 USD olduğunu, iş bitiminde iş akdinin sona erdiğini, işçilik alacaklarının ödenmediğini ileri sürerek kıdem ve ihbar tazminatları ile yıllık izin ücreti, ulusal bayram, genel tatil, hafta tatili ve fazla mesai alacaklarının davalıdan tahsiline karar verilmesini talep etmiştir.Davalı Cevabının Özeti:Davalı vekili; talep edilen alacakların zamanaşımına uğradığını, davanın öncelikle zamanaşımı nedeniyle reddine karar verilmesi gerektiğini, davacının belirli süreli iş akdiyle proje bazlı saat ücreti ile çalıştığını, davacının iş akdinin belirli süreli projenin bitmesi nedeni ile kendiliğinden sona erdiğini, kıdem ve ihbar tazminatı koşullarının oluşmadığını, davacının son olarak 3,20 USD saat ücreti ile çalıştığını, bordrolar ve cari hesap kartları ve bankaya yatan ödemelerin birbirleri ile uyumlu olduğunu, ödemelerin ihtirazi kayıt ileri sürülmeden kabul edildiğini savunarak davanın reddini talep etmiştir.  İlk Derece Mahkeme Kararının Özeti:  Mahkemece davanın kısmen kabulü ile kıdem ve ihbar tazminatları ile ulusal bayram, genel tatil ücreti alacaklarının davalıdan tahsiline hükmedilmiştir.  İstinaf başvurusu :  İlk Derece Mahkemesinin kararına karşı taraflar vekilleri istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti :  Bölge Adliye Mahkemesince taraflar vekillerinin istinaf başvurusunun esastan kısmen kabulüne karar verilmiştir.  Temyiz:  Kararı taraflar vekilleri temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, taraflar vekillerinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Fazla çalışma ve tatil ücretinin tanık ifadelerine göre belirlenmesi ve miktarın yüksek çıkması halinde işçinin çalışma süresi içerisine hastalık, izin, mazeret gibi nedenlerle fazla çalışma yapmadığı günler bulunduğu kabul edilerek Dairemizce takdiri indirim yapılması gerektiği istikrarlı uygulama halini almıştır. Yapılacak indirim, işçinin çalışma şekline ve işin düzenlenmesine ve hesaplanan fazla çalışma miktarına göre takdir edilmelidir.Somut uyuşmazlıkta fazla mesai, hafta tatili ve ulusal bayram genel tatil günlerinde çalışma sürelerinin tanık beyanlarına göre tespit edilmiş olması ve yapılan işin niteliği ile, işçinin hasta ve mazeretli olabileceği günler dikkate alınarak bu alacaklardan indirim yapılması dosya kapsamına uygun düşecektir. Kararın bu nedenle bozulması gerekmiştir.  3-Yeni kurulacak hükümde tahsiline karar verilen yabancı para alacağının, karar tarihi itibariyle Türkiye Cumhuriyeti Merkez Bankası efektif satış kuru üzerinden TL'ye çevrilerek hesaplanacak vekalet ücretine karar verilmesi gerektiği de gözetilmelidir.Sonuç:Temyiz olunan Bölge Adliye Mahkemesi kararının yukarıda yazılı sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren İlk Derece Mahkemesine gönderilmesine, 18/01/2021 gününde oybirliğiyle karar verildi."
}