{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Başkasına ait marka hakkına iktibas veya iltibas suretiyle tecavüz ederek mal üretmek veya hizmete sunmak suçundan şüpheli ... hakknda yapılan soruşturma evresi sonunda, Mersin Cumhuriyet Başsavcılığınca verilen 16/04/2018 tarihli ve 2018/8911 soruşturma, 2018/11123 sayılı kovuşturmaya yer olmadığına dair karara karşı yapılan itirazın reddine ilişkin mercii Mersin 1. Sulh Ceza Hâkimliğinin 26/06/2018 tarihli ve 2018/1273 değişik iş sayılı kararı aleyhine Adalet Bakanlığının 30/04/2020 gün ve 94660652-105-33-1649-2020-Kyb sayılı kanun yararına bozma istemini içeren yazısı ekindeki dava dosyası Yargıtay Cumhuriyet Başsavcılığının 20/05/2020 gün ve KYB 2020/47311 sayılı ihbarnamesi ile Dairemize gönderilmekle okundu.",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 160, 170, 172, 173, 309)  Anılan ihbarnamede;  Karar: 5271 sayılı Ceza Muhakemesi Kanunu’nun 160. maddesi uyarınca, Cumhuriyet savcısının, ihbar veya başka bir suretle bir suçun işlendiği izlenimini veren bir hâli öğrenir öğrenmez kamu davasını açmaya yer olup olmadığına karar vermek üzere hemen işin gerçeğini araştırmaya başlaması gerektiği, aynı Kanun’un 170/2. maddesi gereğince yapacağı değerlendirme sonucunda, toplanan delillerin suçun işlendiği hususunda yeterli şüphe oluşturduğu kanısına ulaştığında iddianame düzenleyerek kamu davası açacağı, aksi halde ise anılan Kanun’un 172. maddesi gereği kovuşturma yapılmasına yer olmadığına dair karar vereceği, buna karşın Cumhuriyet savcısının 5271 sayılı Kanun’un kendisine yüklediği soruşturma görevini yerine getirmediği, ortada yasaya uygun bir soruşturmanın bulunmadığı durumda, anılan Kanun’un 173/3. maddesindeki koşullar oluşmadığından, itirazı inceleyen merciin Cumhuriyet savcısının soruşturma yapmasını sağlamak maksadıyla itirazın kabulüne karar verebileceği yönündeki açıklamalar karşısında,  Somut olayda, müşteki vekilinin 16/01/2018 havale tarihli dilekçesi ile A.. Çivi Tel. Nak. San. Tic. Ltd. Şti ve S.. Hırdavat San. Ve Tic. Ltd. Şti. ünvanlı iş yerlerinde müşteki şirketin tasarım hakkına sahip olduğu havalı zımba tabancasının birebir aynısının bu firmalarda pazarlandığını ifade ederek şüphelilerden şikayetçi olduğu, Mersin Cumhuriyet Başsavcılığınca verilen 16/04/2018 tarihli kararı ile iddia olunan suçun işlendiğine dair somut bir delil bulunmadığı gerekçesiyle kovuşturmaya yer olmadığına karar verilmiş ise de, Mersin 2. Sulh Ceza Hakimliğinin 09/03/2018 tarihli ve 2018/1549 değişik iş sayılı arama ve elkoyma kararı uyarınca şüpheli A.. Çivi Tel. Nak. San. Tic. Ltd. Şti’nin Özgürlük Mahallesi Keresteciler sitesi 6232 Sokak No:13 Akdeniz/Mersin adresinde yapılan aramada belirtilen şirketin burada faaliyet göstermediği ve iş makineleri tamir atölyesi bulunduğunun tespit edilmesi karşısında anılan şirketin ticaret sicil gazetesinden yetkilisinin ve adresinin tespit edilmesi, yetkilisinin şüpheli olarak ifadesinin alınması, tespit edilen adreste usulüne uygun arama yapılması, şikayet konusu ürünler yönünden atılı suçun varlığının tespiti amacıyla bilirkişi raporu aldırılması ile bu eksiklikler tamamlandıktan sonra şüphelilerin hukuki durumlarının tayin ve takdiri gerektiği cihetle, eksik soruşturma ile sadece tek şüpheli şirket yetkilisi hakkında kovuşturmaya yer olmadığına dair karar verildiği gözetilmeden, soruşturmanın genişletilmesine karar verilmesi yerine, yazılı şekilde itirazın reddine karar verilmesinde isabet görülmediği gerekçesiyle 5271 sayılı Ceza Muhakemesi Kanunu’nun 309. maddesi uyarınca anılan kararın kanun yararına bozulması isteminde bulunulmakla gereği görüşülüp düşünüldü;  Sonuç: Yargıtay Cumhuriyet Başsavcılığı'nın kanun yararına bozma istemine dayanan ihbarname içeriği yerinde görüldüğünden, Mersin 1. Sulh Ceza Hâkimliğinin 26/06/2018 tarihli ve 2018/1273 değişik iş sayılı kararının CMK'nin 309/4-a maddesi uyarınca BOZULMASINA, yukarıda yazılı bozma nedenine göre; müteakip işlemlerin mahallinde yapılmasına, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}