{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS EK 1 NOLU PROTOKOL) (2709 S. K. m. 35) (5607 S. K. m. 3, 5, 13, Geç. m. 12) (5237 S. K. m. 7, 52, 53, 54, 61, 62) (5271 S. K. m. 223, 232) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Yerel Mahkemece verilen hükümler temyiz edilmekle; başvurunun süresi, kararın niteliği ve suç tarihine göre dosya incelendi, gereği görüşülüp düşünüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede;  I) Sanık ... hakkındaki beraat hükmüne yönelik katılan ... İdaresi vekilinin temyiz talebinin incelenmesinde;  Eyleme ve yükletilen suça yönelik katılan ... İdaresi vekilinin sair temyiz nedenleri yerinde görülmemiştir.  Ancak;  Meydana gelen olayda sanığın yüklenen suçu işlediğinin sabit olmaması nedeniyle beraatine karar verilmesi sırasında, hükmün esasını teşkil eden kısa kararda ve gerekçeli kararın hüküm kısmında, uygulama maddesi olan CMK'nın 223/2-e maddesinin gösterilmemesi suretiyle aynı Kanunun 232/6. maddesine aykırı davranılması,  Kanuna aykırı ve katılan ... İdaresi vekilinin temyiz nedenleri bu itibarla yerinde görüldüğünden, tebliğnameye kısmen uygun olarak, hükmün BOZULMASINA, bu aykırılık yeniden yargılama yapılmasına gerek olmaksızın düzeltilebilir nitelikte olduğundan, 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nun 322. maddesi uyarınca, hükmün 1. maddesinde yer alan \"...CMK nun 223/2 md. uyarınca BERAATİNE\" ibaresinin çıkartılıp yerine \"...CMK'nun 223/2-e maddesi uyarınca beraatına\" ibaresinin yazılması suretiyle, başkaca yönleri kanuna uygun bulunan hükmün DÜZELTİLEREK ONANMASINA,  II) Sanık ... hakkındaki mahkumiyet hükmüne ve nakil aracının iadesi kararına yönelik katılan ... İdaresi vekili ile sanık ...'in temyiz taleplerinin incelenmesinde;  1)Hükümden sonra 15.04.2020 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7242 sayılı Kanun'un 62. maddesi ile değişik 5607 sayılı Kanun'un 5. maddesi uyarınca, kovuşturma aşamasında ''etkin pişmanlık'' hükümlerinin uygulamasının olanaklı hale geldiği anlaşılmakla, 5237 sayılı TCK'nun 7. maddesi ve 7242 sayılı Yasanın 63. maddesi ile 5607 sayılı Yasaya eklenen geçici 12. maddenin 2. fıkrası gözetilerek ilgili hükümlerin yasal koşullarının oluşup oluşmadığının saptanması ve sonucuna göre uygulama yapma görevinin de yerel mahkemeye ait bulunması zorunluluğu,  2)Suçta kullanılan dava konusu nakil aracını, malen sorumlu ...'ın sanık ...'e suç tarihinden önce 15/10/2013 tarihinde haricen sattığına yönelik dilekçe ile ekinde satış sözleşmesini ibraz etmesi, sanık ...'nin de \"aracın kendisine ait olduğu, bu aracı olaydan yaklaşık 20 gün önce malen sorumludan borçlu olarak satın aldığı, araçta bulunan zula niteliğindeki bölmeyi kendisinin yaptırdığı\" şeklinde emniyette verdiği ifadesinin aynen geçerli olduğunu beyan etmesi karşısında aracın iyiniyetli 3. kişiye ait olduğundan bahsedilemeyeceği, araçta zula bulunması, yine araç ve eşyanın değeri itibariyle aracın müsaderesinin 5237 sayılı TCK'nun 54/3. maddesi gereğince işlenen suça nazaran daha ağır sonuçlar doğurmayacağı gibi hakkaniyete de aykırılık oluşturmayacağı gözetilmeden suça konu nakil aracının müsaderesi yerine yazılı şekilde iadesine karar verilmesi,  Kabule göre;  1) Temel cezada TCK'nin 61. maddesi uyarınca teşdit uygulanarak alt sınırdan uzaklaşılması suretiyle hüküm kurulduğunun ve suç tarihi itibariyle eşyanın gümrüklenmiş değerinin fahiş olmadığının anlaşılması karşısında; hükümden sonra 28/06/2014 tarihinde yürürlüğe giren 6545 sayılı Kanun ile 5607 sayılı Kanunun 3/18. maddesinde değişiklik yapıldığı gözetilerek, sanığın kaçak olarak ülkeye sokulan suça konu eşyayı ticari maksatla bulundurmak eyleminden dolayı 5607 sayılı Kanunun 3/10. maddesindeki \"Kaçakçılık suçunun konusunu oluşturan eşyanın akaryakıt ile tütün, tütün mamulleri, etil alkol metanol ve alkollü içkiler olması halinde, yukarıdaki fıkralara göre verilecek cezalar yarısından iki katına kadar arttırılır, ancak bu fıkranın uygulanması suretiyle verilecek ceza üç yıldan az olamaz.\" şeklindeki düzenlemeye göre 6545 sayılı Kanun ile değişik 5607 sayılı Kaçakçılıkla Mücadele Kanunu'nun 3/5-10. maddeleri ile 6455 sayılı Kanun ile değişik 5607 sayılı Kanunun 3/18. maddelerinin ilgili tüm hükümlerinin olaya uygulanarak ortaya çıkan sonuçların birbiriyle karşılaştırılması suretiyle lehe Kanun'un belirlenmesi zorunluluğu,  2) Sanık hakkında takdiri indirim uygulama maddesinin 5237 sayılı TCK’nun 62/1. maddesi yerine TCK'nun 62. maddesinin yazılması suretiyle CMK’nun 232/6. maddesine aykırı davranılması,  3) 5237 sayılı TCK'nın 52/4. maddesi gereğince adli para cezasının 8 taksitte ödenmesine karar verilmesine karşın hükümde taksit miktarının gösterilmemesi,  4) TCK'nin 52/4. maddesi gereğince ödenmeyen adli para cezasının infaz aşamasında hapis cezasına çevrilebileceğinin ihtarı ile yetinilmesi gerekirken adli para cezasının ödenmemesi halinde hapis cezasına çevrilmesine karar verilmesi suretiyle infazda yetkinin kısıtlanması,  5) Kasıtlı suçtan hapis cezasına mahkumiyetin kanuni sonucu olarak sanık hakkında 5237 sayılı TCK'nin 53. maddesi uyarınca hak yoksunluklarına hükmedilmiş ise de, 24/11/2015 tarihli ve 29542 sayılı Resmi Gazete'de yayımlanan Anayasa Mahkemesinin 08/10/2015 tarihli ve 2014/140 E., 2015/85 K. sayılı kararı ile anılan maddenin bazı hükümlerinin iptal edilmiş olması nedeniyle yeniden değerlendirme yapılması zorunluluğu,  6) Suça konu sigaraların 5607 sayılı Kanun'un 13. maddesi delaletiyle TCK'nin 54/4. maddesi uyarınca müsaderesine karar verilmesi gerektiği gözetilmeksizin yazılı şekilde hüküm tesisi,  Bozmayı gerektirmiş ve sanık ... ile katılan ... İdaresi vekilinin temyiz nedenleri bu itibarla yerinde görülmüş olduğundan, HÜKÜMLERİN, 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. Maddesi uyarınca, tebliğnameye uygun olarak BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın mahkemesine gönderilmesine, 21/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}