{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 9. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   1-Bilirkişilere yetki verilerek, mahallinde gerekli görülen hususlarda tespit yapmalarına imkan sağlanması, keşif değildir. Bilirkişilerin aldıkları yetki ile mahalline giderek re’sen yaptıkları tespite tarafların katılmaması, yapılan işlemin keşif mahiyetinde olmadığı da gözetildiğinde sonuca etkili olmayıp, bu nedenle buna ilişkin temyiz sebebi, bozma nedeni yapılmamıştır.  2-Tarafların karşılıklı iddia ve savunmalarına, dayandıkları belgelere, hukuki ilişkinin nitelendirilmesine ve uyuşmazlığa uygulanması gereken hukuk kuralları ile temyiz olunan Bölge Adliye Mahkemesi kararında yazılı gerekçelere göre davacının aşağıdaki bendin dışındaki temyiz itirazları yerinde görülmemiştir.  3- Somut uyuşmazlıkta davacı tarafından dava edilen tutarın 1.000,00 TL olduğu dikkate alınmadan, davalı lehine 1.980,00 TL vekalet ücretine hükmedilmesi, karar tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesinin 13/2 maddesine aykırıdır. Davalı lehine hükmedilecek vekalet ücreti miktarının 1.000,00 TL ile sınırlı olması gerektiğinin nazara alınmaması bozma sebebi ise de bu yanlışlığın düzeltilmesi yeniden yargılamayı gerektirmediğinden, İlk Derece Mahkemesi kararının 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 370/2. maddesi uyarınca düzeltilerek onanması gerekmiştir.  Sonuç:Bölge Adliye Mahkemesi kararının bozularak ortadan kaldırılmasına, İlk Derece Mahkemesi kararının hüküm fıkrasının “Karar tarihinde yürürlükte bulunan tarifeye göre 1.980,00 TL nispi vekalet ücretinin davacıdan alınarak davalıya verilmesine,” şeklindeki 3 numaralı bendinin hükümden tamamen çıkartılarak, yerine “3- Karar tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi uyarınca hesaplanan 1.000,00 TL vekalet ücretinin davacıdan tahsili ile davalıya verilmesine,” şeklindeki bendin yazılmasına, hükmün bu şekilde DÜZELTİLEREK ONANMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 18.01.2021 tarihinde oybirliği ile karar verildi."
}