{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5607 S. K. m. 3, 5, Geç. m. 12) (5237 S. K. m. 7, 53, 54) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Yerel Mahkemece verilen hükümler temyiz edilmekle; başvurunun süresi, kararın niteliği ve suç tarihine göre dosya incelendi, gereği görüşülüp düşünüldü:  A- Sanık ...'in temyiz istemlerine yönelik incelemede,  Sanığın 31.03.2014 tarihinde usulüne uygun olarak tefhim olunan kararı, CMUK'nın 310/1. maddesinde öngörülen bir haftalık süreden sonra 08.04.2014 tarihinde temyiz etmesi nedeniyle, TEMYİZ İSTEMİNİN, 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nın 317. maddesi uyarınca tebliğnameye uygun olarak REDDİNE,  B- Sanık ... ile katılan vekilinin temyiz istemlerine yönelik incelemede,  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre;  I- Katılan vekilinin sanıklar ... ve ... hakkında kurulan beraat hükümlerine yönelik temyiz isteminin incelenmesinde;  Eylemlere ve yükletilen suçlara yönelik katılan vekilinin temyiz nedenleri yerinde görülmediğinden tebliğnameye uygun olarak, TEMYİZ DAVASININ ESASTAN REDDİYLE HÜKÜMLERİN ONANMASINA,  II-Sanık ...'ın ve katılan vekilinin sanık ... hakkında kurulan mahkumiyet hükümlerine yönelik temyiz istemlerinin incelenmesinde;  Başkaca temyiz sebepleri yerinde görülmemiştir.  Ancak;  1-Hükümden sonra 15.04.2020 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7242 sayılı Kanun'un 61. maddesi ile 5607 sayılı Kanun'un 3/22. maddesine eklenen \"Eşyanın değerinin hafif olması halinde verilecek cezalar yarısına kadar, pek hafif olması halinde ise üçte birine kadar indirilir.\" şeklinde düzenlemenin sanıklar lehine hükümler içerdiği, yine aynı Kanun'un 62. maddesi ile değiştirilen 5607 sayılı Kanun'un 5/2. maddesine eklenen fıkra uyarınca kovuşturma aşamasında etkin pişmanlık uygulamasının olanaklı hale geldiği anlaşılmakla, 5237 sayılı TCK'nin 7. maddesi ve 7242 sayılı Kanun'un 63. maddesi ile 5607 sayılı Kanun'a eklenen geçici 12. maddenin 2. fıkrası mucibince ilgili hükümlerin uygulanma koşullarının bulunup bulunmadığı araştırılarak sonucuna göre sanıkların hukuki durumunun yerel mahkemece yeniden değerlendirilmesi zorunluluğu,  2-Hükmün gerekçe kısmında sanık ...'ın 5607 sayılı Kanun'un 3/1,1. maddesi gereğince cezalandırılmasına karar verildiği belirtilmesine rağmen, anılan Kanun'un 3/18. maddesi gereğince hüküm kurulması ile suretiyle çelişkiye neden olunması,  3-Sanık ...'in eyleminin suç tarihi itibarıyla yürürlükte bulunan 6455 sayılı Kanun'la değişik 5607 sayılı Kanun'un 3/18. maddesinde düzenlenen suçu oluşturacağı gözetilmeksizin yazılı şekilde hüküm tesisi,  4-Kasıtlı suçtan hapis cezasına mahkumiyetin kanuni sonucu olarak sanıklar hakkında 5237 sayılı TCK'nın 53. maddesi uyarınca hak yoksunluklarına hükmedilmiş ise de, 24/11/2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanan Anayasa Mahkemesinin 08/10/2015 tarih ve 2014/140 E., 2015/85 K. sayılı kararı ile anılan maddenin bazı hükümlerinin iptal edilmiş olması nedeniyle yeniden değerlendirme yapılması zorunluluğu,  Kanuna aykırı, sanık ... ile katılan vekilinin temyiz nedenleri bu itibarla yerinde görüldüğünden HÜKÜMLERİN, tebliğnameye uygun olarak 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın mahkemesine gönderilmesine, 21/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}