{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 59)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Karar: Davacı İsteminin Özeti: Davacı vekili, dava dilekçesinde özetle; müvekkilinin davalı işyerinde 26.11.1987-31.08.2015 tarihleri arasında, nakit operasyon yetkilisi olarak çalıştığını, en son net ücretinin 3.993,00 TL olduğunu, her ay yemek çeki verildiğini, maaşın dışında yılda 4 defa 1 maaş ikramiye aldığını, davacının .... üyesi olduğunu ve Toplu İş Sözleşmesi gereğince haftalık çalışmanın 40 saat kabul edildiğini, çalışan sayısının azaldığını, davacının işe girdiği tarihte tüm çalışanlara yemek ücreti ödenmekte iken 2006 yılının Şubat ayından itibaren İstanbul dışındaki çalışanlara yemek ücretinin verilmediğini, bu hususun eşitliğe aykırı olduğunu, Şubat 2006 - Ocak 2013 tarihleri arasında yemek ücreti verilmediğini, davalı banka tarafından prim not ortalaması 3'ün üzerinde ve A,B,C,D olan her çalışana her yıl 2 maaş prim verildiğini ve davacının 2015 yılı prim alacağının ödenmediğini, Toplu İş Sözleşmesi'nin 13/A maddesi gereğince 31.12.1995 tarihinden önce işe giren personelin 30 günlük yıllık izin hakkı olduğunu, bir kısım yıllık izin haklarının ödenmediğini iddia ederek yıllık izin ücreti, prim ücreti, fazla çalışma ücreti ve yemek ücreti alacaklarının faiziyle birlikte davalıdan tahsiline karar verilmesini talep etmiştir. Ayrıca davacı, birleşen ... 4.İş Mahkemesi’nin 2017/213 esas ve 2017/131 karar sayılı dava dosyasında hafta tatili ücreti alacağının faizi ile birlikte davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti: Davalı vekili, davacının 26.11.1987 tarihinde stajyer olarak çalışmaya başladığını, iş sözleşmesinin 31.08.2015 tarihinde feshedildiğini, davacının 27 yılda 27*30 =810 günlük yıllık izin hakkı olduğunu, 408 günün kullandırıldığını, kullanmadığı izin ücreti olarak brüt 19.155,55 TL ödendiğini, yemek ücretinin 2006 yılına kadar Toplu İş Sözleşmesi ile belirlendiğini, genel müdürlük hizmet binasında çalışanların yemekhanede yemek yediğini, diğer çalışanlara ücret ödendiğini, 2006 yılında Toplu İş Sözleşmesi ile yemek ücretinin kaldırıldığını, 01.01.2013 tarihinden itibaren günlük 8,00 TL tutarında yemek kuponu verildiğini, prim ödemesi yapılması için çalışanların ödeme tarihinde görev başında olması gerektiğini, primin düzenli bir ödeme olmadığını, jestiyon primi uygulamasının çalışana münhasır olduğunu, davacının Toplu İş Sözleşmesi gereğince kapsam dışı personel olduğunu ve fazla mesai ödenmediğini, ücretlerinin yüksek tutulduğunu savunarak davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti: İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu: İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti: Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, davalı vekilinin istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz: Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1- Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- Taraflar arasında davalı Bankanın yemek uygulamasının eşitlik ilkesine aykırı olup olmadığı ve buna bağlı olarak davacının yemek ücretine hak kazanıp kazanmayacağı hususunda uyuşmazlık bulunmaktadır.  Davalı Banka bünyesinde 2006 yılına kadar Toplu İş Sözleşmesi hükümleri gereğince çalışanların tamamına yemek yardımı ödenirken 2006 yılından itibaren akdedilen toplu iş sözleşmelerinde yemek yardımı ödenmesine ilişkin düzenleme kaldırıldığı için yemek parası ödenmediği, ancak ... Genel Müdürlük ve Gebze ABM’de bulunan işyerlerinde yemekhane bulunması sebebiyle bu yerdeki işçilere yemek hizmetinin sağlandığı anlaşılmaktadır. Eşitlik ilkesini düzenleyen Anayasal ve yasal düzenlemelere göre eşit davranma borcu işverenin genel anlamda borçları arasında yer almakla birlikte yargısal içtihatlara göre bu borç işvereni her durumda mutlak bir eşit davranma ile yükümlü kılmamakta, haklı ve objektif nedenlerin varlığı halinde yönetim hakkını kullanırken farklı uygulamalara gidebilmesini kabul etmektedir. Somut uyuşmazlıkta taraflar arasında davalı işvereni yemek ücreti ödemesi hususunda yükümlü kılan bir sözleşme bulunmadığı gibi davalı Bankanın İstanbul'da bulunan işyerinde yemekhane bulunması nedeniyle yemek hizmeti verip diğer illerde bu hizmeti vermemesinde sübjektif bir ayrımcılıktan söz edilemez.  Belirtilen nedenle Mahkemece, hatalı değerlendirme ve yazılı gerekçelere dayanarak yemek ücreti alacağı talebinin kabulü isabetsizdir.  3- Taraflar arasında yıllık izin ücreti alacağının hesabı hususunda uyuşmazlık bulunmaktadır.  4857 sayılı Kanun'un 59. maddesinde, iş sözleşmesinin herhangi bir nedenle sona ermesi halinde, işçiye kullandırılmayan yıllık izin sürelerine ait ücretlerin son ücret üzerinden ödeneceği hükme bağlanmıştır. Yıllık izin hakkının ücrete dönüşmesi için iş sözleşmesinin feshi şarttır. Bu noktada, sözleşmenin sona erme şeklinin ve haklı nedene dayanıp dayanmadığının önemi bulunmamaktadır. Yıllık izinlerin kullandırıldığı noktasında ispat yükü işverene aittir. İşveren yıllık izinlerin kullandırıldığını imzalı izin defteri veya eşdeğer bir belge ile kanıtlamalıdır. Bu konuda ispat yükü üzerinde olan işveren, işçiye yemin teklif edebilir.  Somut uyuşmazlıkta, davacının davalı nezdinde 26.11.1987 – 31.08.2015 tarihleri arasında çalıştığı ileri sürülmüş, dosyada bulunan işyeri kayıtlarından da davacının 26.11.1987 tarihinde davalı nezdinde çalışmaya başladığı anlaşılmıştır. Buna karşın, yıllık izin ücreti alacağı hesabı noktasında, hükme esas alınan bilirkişi raporunda, davacının işe başlama tarihi 26.11.1987 yerine 26.01.1987 kabul edilmiş ve davacının toplam izin hakkı, 28x30=840 şeklinde, hatalı bir biçimde hesaplanmıştır. Mahkemece, 27 yıl 9 ay 6 gün hizmet süresi bulunan davacının toplam 27x30=810 gün yıllık izin hakkının bulunduğu kabulüyle, yıllık izin formlarına göre kullanılan izinler 810 günden düşülerek, hesaplama yapılması gerekirken, hatalı bilirkişi raporuna itibar edilmesi, bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}