{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5607 S. K. m. 3, 5, 13, Geç. m. 12) (5237 S. K. m. 7, 43, 53, 54, 58)  Yerel Mahkemece verilen hükümler temyiz edilmekle; başvurunun süresi, kararın niteliği ve suç tarihine göre dosya incelendi, gereği görüşülüp düşünüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede;  Hükümden sonra 15.04.2020 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7242 sayılı Kanun'un 62. maddesi ile değişik 5607 sayılı Kanun'un 5. maddesi uyarınca, kovuşturma aşamasında ''etkin pişmanlık'' hükümlerinin uygulamasının olanaklı hale geldiği anlaşılmakla, 5237 sayılı TCK'nun 7. maddesi ve 7242 sayılı Yasanın 63. maddesi ile 5607 sayılı Yasaya eklenen geçici 12. maddenin 2. fıkrası gözetilerek ilgili hükümlerin yasal koşullarının oluşup oluşmadığının saptanması ve sonucuna göre uygulama yapma görevinin de yerel mahkemeye ait bulunması zorunluluğu,  Kabule göre;  1) UYAP ortamında yapılan araştırmada, sanık ... hakkında temyiz davasına konu olan (aynı) suçtan açılan başka bir kamu davasında Kırıkkale 1. Asliye Ceza Mahkemesi’nin 2013/637 Esas, 2014/552 Karar sayılı “mahkumiyet” hükmü verildiğinin tespit edilmesi karşısında;  Yerel mahkemece; UYAP kayıtları taranarak, sanık hakkında aynı suçtan açılmış başkaca ceza davası dosyalarının bulunup bulunmadığı da tespit edilip hukuki kesintinin iddianamenin düzenlenmesiyle gerçekleşeceği gözetilmek suretiyle bu dosyalar arasında TCK'nin 43/1. maddesinin uygulanması gerekip gerekmediğinin tartışılması ve ulaşılacak sonuca göre yargılama süreçlerinin akıbeti ile sanık ...'ün hukuki durumunun tayin ve takdir edilmesi zorunluluğu,  2) Sanıkların içinde bulunduğu araçta ambalajında bandrol bulunmayan 1862 karton sigara ele geçirilen uyuşmazlıkta suça konu eşyanın miktarı itibarıyla temel cezada teşdit uygulanması gerektiğinin gözetilmemesi,  3) Sanık ... hakkında kurulan hüküm yönünden; sanığa TCK'nin 58. maddesi uyarınca ek savunma hakkı tanınmadan sanık hakkında TCK'nin 58. maddesinin uygulanması suretiyle sanığın savunma hakkının kısıtlanması,  4) Sanık ... hakkında hem adli para cezası hem de hapis cezası verildiği ve adli para cezaları için TCK'nın 58. maddesine göre tekerrür hükümleri uygulanamayacağı halde, tekerrür hükümleri uygulanmasına karar verilirken ayırım yapılmaksızın sanığın cezasının mükerrirlere özgü infaz rejimine göre çektirilmesine karar verilmesi,  5) Kasıtlı suçtan hapis cezasına mahkumiyetin kanuni sonucu olarak sanıklar hakkında 5237 sayılı TCK'nin 53. maddesi uyarınca hak yoksunluklarına hükmedilmiş ise de, 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanan Anayasa Mahkemesinin 08.10.2015 tarih ve 2014/140 E., 2015/85 K. sayılı kararı ile anılan maddenin bazı hükümlerinin iptal edilmiş olması nedeniyle yeniden değerlendirme yapılması zorunluluğu,  6) Suça konu sigaraların 5607 sayılı Kanunun 13/1. maddesi yollaması ile 5237 sayılı TCK’nun 54/4. maddesi uyarınca müsaderesine karar verilmesi gerektiği gözetilmeksizin yazılı şekilde hüküm tesisi, ayrıca eşyanın müsaderesi ile yetinilmesi gerekirken infazı kısıtlayacak şekilde imha suretiyle tasfiyesine de karar verilmesi,  Bozmayı gerektirmiş ve sanık ... ile sanık ...'ün temyiz nedenleri bu itibarla yerinde görülmüş olduğundan, HÜKÜMLERİN, 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. Maddesi uyarınca, tebliğnameye kısmen uygun olarak BOZULMASINA, sanıkların CMUK'nın 326/son maddesi gereğince cezada kazanılmış haklarının saklı tutulmasına, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın mahkemesine gönderilmesine, 21/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}