{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " 5607 Sayılı Kanuna Aykırılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": " Sanık ..., Katılan Vekili",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Mahkumiyet     Yerel Mahkemece verilen hükümler temyiz edilmekle; başvurunun süresi, kararın niteliği ve suç tarihine göre dosya incelendi, gereği görüşülüp düşünüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede, Başkaca temyiz sebepleri yerinde görülmemiştir.  Ancak;  1-Hükümden sonra 15.04.2020 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7242 sayılı Kanun'un 62. maddesi ile değiştirilen 5607 sayılı Kanun'un 5/2. maddesine eklenen fıkra uyarınca kovuşturma aşamasında etkin pişmanlık uygulamasının olanaklı hale geldiği anlaşılmakla, 5237 sayılı TCK'nin 7. maddesi ve 7242 sayılı Kanun'un 63. maddesi ile 5607 sayılı Kanun'a eklenen geçici 12. maddenin 2. fıkrası mucibince ilgili hükümlerin uygulanma koşullarının bulunup bulunmadığı araştırılarak sonucuna göre sanıkların hukuki durumunun yerel mahkemece yeniden değerlendirilmesi zorunluluğu,  2- Suçta kullanılan 42 D 8438 plakalı nakil aracının, Nevşehir 1. Asliye Ceza Mahkemesinin 2014/328 E. ve 2015/32 K. sayılı dosyasında sanık ... tarafından aynı nevi suçta kullanıldığının tespit edilmesi karşısında, malen sorumlunun aracın suçta kullanıldığını bilmemesinin hayatın olağan akışına uygun olmadığı, iyiniyetli olduğundan söz edilemeyeceği, davaya konu kaçak eşyanın nakil vasıtalarının taşıma yüküne göre hacim bakımından ağırlıklı bölümünü oluşturduğu, dava konusu eşyanın değeri ve nakil vasıtasının değeri dikkate alındığında müsaderesinin işlenen suça nazaran daha ağır sonuçlar doğurmayacağı gözetilmeden müsaderesi yerine yazılı şekilde iadesine karar verilmesi,  3- Kasıtlı suçtan hapis cezasına mahkumiyetin kanuni sonucu olarak sanıklar hakkında 5237 sayılı TCK'nın 53. maddesi uyarınca hak yoksunluklarına hükmedilmiş ise de, 24/11/2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanan Anayasa Mahkemesinin 08/10/2015 tarih ve 2014/140 E., 2015/85 K. sayılı kararı ile anılan maddenin bazı hükümlerinin iptal edilmiş olması nedeniyle yeniden değerlendirme yapılması zorunluluğu,  4- Suça konu gümrük kaçağı sigaraların 5607 sayılı Kanun'un 13/1. maddesi delaletiyle TCK'nin 54/4. maddesi gereğince müsaderesine karar verilmesi gerekirken yazılı şekilde hüküm tesisi,  Kanuna aykırı, sanık ... ile katılan vekilinin temyiz nedenleri bu itibarla yerinde görüldüğünden HÜKÜMLERİN, tebliğnameye uygun olarak 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın mahkemesine gönderilmesine, 21/01/2021 tarihinde oy birliğiyle karar verildi."
}