{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (492 S. K. m. 13) (1086 S. K. m. 432, 438)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili ile davalılardan Sağlık Bakanlığı vekili tarafından istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Karar: Davacı İsteminin Özeti: Davacı vekili, müvekkilinin davalı firma bünyesinde 01.10.2010 yılında çalışmaya başladığını, 09.08.2014 tarihine kadar kesintisiz olarak davalı işyerinde çalıştığını, İşten çıktığı tarihte 1.400,00 TL almasına karşılık asgari ücreti üzerinden Sosyal Güvenlik Kurumu primlerinin yatırıldığını, hafta sonu Cumartesi günü de çalıştığını, çalıştığı süre boyunca müvekkile milli bayramlarda çalışma ücreti ve hafta sonu tatili ücretlerinin verilmediğini, en son muhatap firma bünyesinde ... Devlet Hastanesinde çatışırken hiçbir gerekçe ve sebep gösterilmeksizin işten çıkarıldığını, işine son verildikten sonra tazminatlarının verilmediği gibi maaş alacağının dahi ödenmediğini, işten çıkışının kötü niyetli bir şekilde istifa gibi gösterildiğini, ancak müvekkilini istifa etmediğini, işsizlik maaşından dahi yararlanamadığını, müvekkilinin işten çıkartıldıktan sonra davalı işverene ... 1. Noterliğinin 17.09.2014 tarih ... yevmiye nolu ihtarnamesi ile alacakların talep etmek için ihtar çektiğini, ancak davalının herhangi bir geri dönüş yapmadım, davalının hiçbir geçerli nedene dayanmadan iş sözleşmesini feshettiğini, fazlaya ilişkin talep ve hakları saklı kalmak kaydı ile 200,00 TL ihbar tazminatı, 500,00 TL kıdem tazminatı, 50,00 TL genel tatil ve hafta sonu ücreti alacağı, 1,400,00 TL ücret alacağının işten ayrıldığı 09.08.2014 tarihinden itibaren mevduata uygulanan en yüksek faiz ile birlikte davalıdan tahsiline karar verilmesini talep ve dava etmiştir.  Davalı Sağlık Bakanlığı Türkiye Kamu Hastaneleri Kurumu Cevabının Özeti: Türkiye Kamu Hastaneleri Birliği Başkanlığı adına davalı vekili 05.03.2015 tarihli cevap dilekçesinde özetle; davanın Kurumlarına ihbarında hukuki bir menfaat bulunmadığını, ... Kur. Tem ve İlaç Yemek Ürt. Sportif Hiz. Blg. İşi. Veri Haz. Taş San Ltd. Şti. ile İdarenin ihale yolu ile temizlik hizmeti alımı sözleşmesi akdettiğini, müvekkil idarenin işveren değil ihale makamı olduğunu, ... Devlet Hastanesinin işçi çalıştırmadığını, ayrıca Yargıtay’ın da kabul ettiği görüşe göre; ihale makamlarının işçilik haklarından sorumlu olmadığını, bu yönde pek çok kararın mevcut olduğunu, ayrıca söz konusu işçinin isminin, şirketin hastanemize sunduğu ve hastanemizde çalıştırmış olduğu personel isim listesinde yer almadığını, firma elemanı olduğu için gerekli bilgi ve belgelerin davalı firmadan temin edilmesi gerektiğini, davacı tarafın tüm iddiaları, ücret ve tazminat istemine dair taleplerinin hukuki ve yasal dayanaktan yoksun olduğunu, davanın reddi gerektiğini, Mahkemenizce aksi kanaatle davacı tarafın taleplerinin yerinde görülmesi ve İdarenin de sorumlu olacağı değerlendirilmesi ihtimaline binaen, şimdiden davacının tüm taleplerinin zamanaşımına uğradığını, açıklanan sebeplerle usûl ve yasaya aykırı, hukuki ve maddi dayanaktan yoksun olarak açılan davanın reddine karar verilmesini talep ve bayan etmiştir.  Davalı ...Ltd. Şti Cevabının Özeti: Öncelikle 6552 sayılı Torba Yasa ile işçilik alacaklarının asıl işveren konumundaki kurumlar tarafından ödeneceğinin kesinlik kazandığını, bu nedenle işçilik alacaklarından asıl İşveren konumunda bulunan ...Devlet Hastanesi tarafından ödenmesi gerektiğini, ... Devlet Hastanesinin kendi bünyesindeki işlerini ihale yoluyla başka şirketlere devrettiğini, bu davada tek sorumlu olduğunu, 4857/2 son maddesinde belirtilmiş muvazaalı durumun var olduğunu, kurumun işlerini ihale usulüyle devretmesinin yegane amacının işçilerin haklarını kısıtlamak olduğunu, müvekkil aleyhine açılmış olunan bu haksız davada müvekkilinin husumet yokluğu nedeniyle bertaraf edilmesi gerektiğini, işçi alacaklarından kıdem tazminatı 10 yıllık, tüm diğer alacaklar 5 yıllık zamanaşımına tabi olduğundan, öncelikle zamanaşımı yönünden davanın reddi gerektiğini, davacının müvekkil şirket nezdinde 11.03.2014-10.08.2014 tarihleri arasında belim süreli iş sözleşmesi ile çalıştığını, bağırsakları ile ilgili kronik hastalığa sahip olduğunu, bu hastalığı sebebiyle kendisine anlayışlı davranıldığı, kendisine yardımcı olunduğunu, zaman zaman tedaviye kendileri tarafından götürüldüğünü, ancak davacının söz konusu tedavi sebepleri ile işten ayrılığını, hatta tekrar işe devam etmek istediğini, ancak bu sefer de kurumun işçinin çalışmasını kabul etmediğini, bu konuya ilişkin tanıklarının mevcut olduğunu, davacının işten ayrılma gerekçesi olarak ihtarname ve dava dilekçesinde saymış olduğu gerekçelerin taraflarınca kabul edilmesinin söz konusu olmadığını, bir an için bu sebeplerin iş akdini sonlandırmak için haklı nedenler olduğu düşünülse dahi tüm bunların muhatabının, işçilik alacaklarını ödemekle yükümlü olan diğer kurum okluğunu, kıdem tazminatı talep etme hakkının bulunmadığını, ihbar tazminatı talep etme hakkının doğmadığını, davacının ihale süre boyunca müvekkil şirket bünyesinde fazla çalışmasının olmadığını, müvekkil şirket nezdindeki çalışmalarının karşılığı hak etmiş olduğu tüm ücret ve alacaklarının eksiksiz olarak ödendiğini, ücret bordrolarını hiçbir ihtirazı kayıt düşmeden imzaladığını, çalıştığı süre boyunca hiçbir talepte bulunmayan davacının, yargılama aşamasında bu taleplerde bulunmasının hakkaniyete aykırı olduğunu, fazla çalışma yaptığını tanık beyanlarıyla ispatlayamayacağını, müvekkil şirkette maaş alacağının bulunmadığını, işçi ücretlerinin zamanında ve eksiksiz şekilde ödendiğini, bu talebinin asılsız ve gerçek dışı olduğunu, davanın ... Devlet Hastanesinin bağlı olduğu Türkiye Kamu Hastaneleri Kurumuna ihbar edilmesini, tüm ihale evrakları, sözleşme, şartnameler, işçi özlük dosyasının kurumdan tevdiini, işçinin müvekkil şirketten önce hangi şirketler nezdinde çalışması bilinemeyeceğinden, kurumdan gerekli cevaplar geldikten sonra, diğer şirketlere ihbarını, davanın reddine karar verilmesini talep ve beyan etmiştir.  Mahkeme Kararının Özeti: Mahkemece davanın kısmen kabulüne karar verilmiştir.  Temyiz Başvurusu: Kararı davacı ile davalı T.C. Sağlık Bakanlığı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, tarafların aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında kıdem tazminatı alacağına yürütülecek faizin başlangıç tarihi konusunda uyuşmazlık bulunmaktadır. Davacı kıdem tazminatına iş sözleşmesinin feshi tarihinden itibaren faiz işletilmesini talep etmesine rağmen Mahkemece kıdem tazminatına dava tarihinden itibaren faiz işletilmesine karar verilmesi hatalıdır.  3-Taraflar arasındaki bir diğer uyuşmazlık davalı lehine takdir edilen vekalet ücreti konusundadır.  Dava kısmen kabul, kısmen reddedilmiş olup reddedilen kısım yönünden duruşmada kendisini vekille temsil ettirmiş olan davalı lehine eksik vekalet ücretine hükmedilmiştir.  4- Ayrıca davalı Sağlık Bakanlığı’nın Harçlar Kanunu'nun 13/j. maddesi uyarınca harçtan muaf olduğu dikkate alınmaksızın Mahkemece davalı Bakanlık aleyhine harca hükmedilmesi hatalı olup,  Belirtilen hususlar bozma sebebi ise de, yeniden yargılamayı gerektirmediğinden 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi uyarınca uygulanmasına devam olunan mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 432/6, 438/7. maddeleri uyarınca kararın düzeltilerek onanmasına karar verilmiştir.  Sonuç: Yukarıda yazılı sebeplerden,  1-Hüküm fıkrasının 1.bendinde yer alan “4.344,87 TL ( Net ) Kıdem tazminatı alacağının dava tarihi olan 06/01/2016 tarihinden itibaren işleyecek bankalarca mevduata uygulanan en yüksek banka mevduat faiz oranıyla, davalı Sağlık Bakanlığı'ndan alınarak davacıya ödenmesine,” sözcüklerinin hükümden çıkarılarak yerine: 4.344,87 TL ( Net ) Kıdem tazminatı alacağının fesih tarihi olan 10/08/2014 tarihinden itibaren işleyecek bankalarca mevduata uygulanan en yüksek banka mevduat faiz oranıyla, davalı Sağlık Bakanlığı'ndan alınarak davacıya ödenmesine,” şeklinde yazılmasına,  2-Hüküm fıkrasının 5.bendinde yer alan “Alınması gerekli 501,22 TL harçtan peşin alınan 129,75 TL harcın mahsubu ile bakiye 501,21 TL harcın davalılardan müştereken ve müteselsilen alınarak hazineye irad kaydına, ” sözcüklerinin hükümden çıkarılarak yerine:  “Alınması gerekli 501,22 TL harçtan peşin alınan 129,75 TL harcın mahsubu ile bakiye 501,21 TL harcın davalı ... Ltd.Şti’den alınarak (Sağlık Bakanlığı harçtan muaf olduğundan) hazineye irad kaydına, şeklinde yazılmasına,  3- Hüküm fıkrasının 6.bendinde yer alan “Davacı tarafından yatırılan 129,75 TL harcın davalılardan müştereken ve müteselsilen alınarak davacıya verilmesine,” sözcüklerinin hükümden çıkarılarak yerine:  Davacı tarafından yatırılan 129,75 TL harcın davalı ... Ltd. Şti’den alınarak (Sağlık Bakanlığı harçtan muaf olduğundan) davacıya verilmesine, şeklinde yazılmasına,  4-Hüküm fıkrasının 9.bendinde yer alan “Davalılar vekille temsil edildiklerinden karar tarihinde yürürlükte bulunan AAÜT gereğince kabul-red oranına göre hesap edilen 50,00 TL vekalet ücretinin davacıdan alınarak davalılara verilmesine,” sözcüklerinin hükümden çıkarılarak yerine: “Davalılar vekille temsil edildiklerinden karar tarihinde yürürlükte bulunan AAÜT gereğince kabul-red oranına göre hesap edilen 240,54 TL vekalet ücretinin davacıdan alınarak davalılara verilmesine”, şeklinde yazılmasına, hükmün bu şekilde DÜZELTİLEREK ONANMASINA, peşin alınan temyiz harcının istek halinde davacı tarafa iadesine, 18.01.2021 tarihinde oybirliği ile karar verildi.(¤¤)  "
}