{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Banka veya kredi kurumlarının araç olarak kullanılması suretiyle dolandırıcılık, resmi belgede sahtecilik",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : 1)TCK.nın 158/1.f, 168/2, 52, 53, 58.maddeleri gereğince mahkumiyet  2)TCK'nın 204/1, 53, 58. maddeleri gereğince mahkumiyet    Banka veya kredi kurumlarının araç olarak kullanılması suretiyle dolandırıcılık ve resmi belgede sahtecilik suçlarından sanığın mahkumiyetlerine ilişkin hükümler sanık müdafi tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  Sanığın, suça konu keşidecisi sanık ...'in yetkilisi olduğu..... San. Tic. Ltd. Şti'ye ait görünen 10/09/2009 keşide tarihli ve 5000 TL bedelli sahte çeki ciro ederek, aldığı peynirler karşılığı mağdur ...'a verdiği, sanığın çeki açık kimliğini ve adresini bilmediği .... isimli şahıstan aldığını, bu şahsı getireceğini, ayrıca fatura veya irsaliye getireceğini belirtmesine rağmen bu kişiyi getiremediği, bu suretle sanığın üzerine atılı resmi belgede sahtecilik ve tacir veya şirket yöneticisi olan ya da şirket adına hareket eden kişilerin ticari faaliyetleri sırasında dolandırıcılık suçlarını işledikleri iddia edilen olayda; sanığın savunması, mağdur ve tanık beyanları, tutanaklar, ticaret sicili yazıları, bilirkişi raporları ile dosya kapsamından sanığın Banka veya kredi kurumlarının araç olarak kullanılması suretiyle dolandırıcılık ve resmi belgede sahtecilik suçlarını işlediğine yönelik mahkemece verilen mahkumiyet hükümleri ve uygulamalarında bir isabetsizlik görülmemiştir.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre, sanık müdafiinin bir sebebe dayanmayan temyiz itirazının reddiyle hükümlerin ONANMASINA, 21/01/2021 tarihinde oybirliğiyle karar verildi."
}