{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 43, 52, 53, 66, 67, 109, 158, 204, 207, 267, 268)  Özel belgede sahtecilik, resmi belgede sahtecilik, banka veya kredi kurumlarının araç olarak kullanılması suretiyle dolandırıcılık, kamu kurum ve kuruluşlarının araç olarak kullanılması suretiyle dolandırıcılık, banka veya diğer kredi kurumlarınca tahsis edilmemesi gereken bir kredinin açılmasını sağlamak amacıyla dolandırıcılık, iftira ve kişiyi hürriyetinden yoksun kılma suçlarından sanığın mahkumiyetlerine ilişkin hükümler sanık tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  Katılan ...'un, kimlik bilgilerinin kullanılarak 0532.... numaralı hattın sahte kimlik ile çıkartıldığını, bu konuda Turkcell A.Ş. isimli firmadan borcu olduğu yönünde bilgilendirme yapıldığını, böyle bir hattı çıkarmadığını ve kullanmadığını iddia ederek yaptığı müracaatı üzerine başlatılan soruşturmada, sanığın aşağıda ayrıntısı yazılı suçları da işlediğinin tespit edildiği, buna göre sanığın,  1)Selçuklu Mahallesi ..... Afyonkarahisar adresinde bulunan ... isimli şahsın maliki olduğu taşınmazı emlakçı olan tanık H. ...'tan kendisini ...olarak tanıtarak kiraladığı, böylelikle özel belge niteliğindeki kira sözleşmesini sahte olarak düzenleyerek üzerine atılı özel belgede sahtecilik suçunu işlediği,  2)Katılan ...'un kimlik bilgilerini ele geçirip, Kocatepe Mahallesi Muhtarlığına müracaat ederek, ...'den kiraladığı evi nakil yaptırmışcasına sahte nakil il muhabere düzenleyerek bu ilmuhabirle Afyonkarahisar Nüfus Müdürlüğüne müracaat edip üzerinde kendi fotografı bulunan ... adına düzenlenmiş nüfus cüzdanı çıkarmak suretiyle üzerine atılı zincirleme resmi belgede sahtecilik suçunu işlediği,  3)... kimliğini nüfus müdürlüğünden temin ettikten sonra, Turkcell hat almak amacıyla telefon bayisine gidip 0532 .... numaralı hattı çıkarttığı, daha sonra soruşturma yürütülürken aynı kimlik ile birçok kez telefon hattı almak suretiyle zincirleme özel belgede sahtecilik suçunu işlediği,  4)Afyonkarahisar Telekom İl Müdürlüğüne müracaat ederek sahte ... kimliği ile 0272.... numaralı hattın çıkartılması için resmi başvuruda bulunup Telekom Müdürlüğü aleyhine kamu kurumu zararına dolandırıcılık ve resmi belgede sahtecilik suçlarını işlediği,  5)Sahte ... kimliğini birçok kez kullanmak suretiyle işlediği suç nedeniyle kendisi hakkında soruşturma ve kovuşturma yapılmasını engellemek amacıyla başkasına ait kimlik bilgilerini kullanmak suretiyle iftira suçunu işlediği,  6)... kimliğini kullanırken yürütülen soruşturmada, S'nin Afyonkarahisar Sulh Ceza Mahkemesinin 17/03//2008 gün ve 2008/329 D. İş sayılı yakalama emri ile yakalanmasına ve Diyarbakır 2. Sulh Ceza Mahkemesinin 16/04/2008 tarih ve 2008/1174 D. iş sayılı yol tutuklaması kararı ile 16/04/2008- 24/04/2008 tarihleri arasında tutuklu kalmasına sebebiyet vererek kişiyi hürriyetinden yoksun kılma suçunu işlediği,  7)Sanığın, kendisini ... olarak tanıtarak müşteki ...'tan 06 KUZ .. plakalı aracı, 5000 TL peşin ve 5 tanesi 5000 TL bir tanesi 7.000 TL olan bonolar düzenleyerek toplam 37.000 TL ye satın aldığı, ancak 3 tane 5000 TL lik bonoyu ödeyip sonra diğerlerini ödemediği, müştekinin sanığı telefonla aradığında \"S öldü\" diyerek telefonu kapattığı ve borcunu ödemediği, böylelikle gerçek kimliğini gizleyerek araç satın alarak üzerine atılı bilişim sistemlerinin, banka veya kredi kurumlarının araç olarak kullanılması suretiyle dolandırıcılık ve resmi belgede sahtecilik suçlarını işlediği,  8)Sanığın, Cumhuriyet Başsavcılığında 07/06/2012 tarihinde alınan ifadesinde itiraf ettiği üzere, nereden temin ettiği anlaşılamayan şikayetçi ...'in yetkilisi olduğu E. Fotokopi LTD, ŞTİ şirkete ait, Ziraat Bankası Maltepe Ankara Şubesinden alınan 0066047 seri numaralı çalıntı çeki, keşide yeri Ankara, keşide tarihi 30/10/2007 miktarı 8000 TL olarak düzenleyip, önce Ş. A. ismi ile ciro edip, akabinde ... kimliği ile kurduğu...Tekstil Oto İnşaat Tem, Hay, Nak, Gıda Mak. Nak. Ltd Şti isimli şirket yetkilisi sıfatıyla ciro ederek kendisini ... olarak tanıtarak şikayetçi ...'dan aldığı mobilya karşılığında müşteri çeki olduğunu söyleyip verdiği, bu suretle sanığın bilişim sistemlerinin, banka veya kredi kurumlarının araç olarak kullanılması suretiyle dolandırıcılık ve resmi belgede sahtecilik suçlarını işlediği,  9)Sanığın, Cumhuriyet Başsavcılığında 07/06/2012 tarihinde alınan ifadesinde itiraf ettiği üzere, sahte ... kimliği ile ticaret sicile müracaat ederek...Teks, oto ,İnş, Tem, Hay,Gıda, Mak. Nak.Pet, Ltd, Şti ismiyle şirket kurup bu şirketin yetkilisi olduğu, şirket yetkilisi sıfatıyla Fortis Bank A.Ş şubesine müracaat ederek şirketi adına çek hesabı açtırdığı ve bankadaki 304210714 numaralı hesaptan çek karnesi aldığı, aldığı çek karnesinden 0092594 seri numaralı çek yaprağını Afyonkarahisar 30/10/2007 keşide tarihli 2.675 TL bedelli olarak düzenleyip şikayetçi ...'dan aldığı beyaz eşya karşılığında verdiği, bu suretle sanığın bilişim sistemlerinin, banka veya kredi kurumlarının araç olarak kullanılması suretiyle dolandırıcılık ve resmi belgede sahtecilik suçlarını işlediği,  10)Sanığın, Cumhuriyet Başsavcılığında 07/06/2012 tarihinde alınan ifadesinde itiraf ettiği üzere, nereden temin ettiği anlaşılamayan şikayetçi ...'in yetkilisi olduğu E. Fotokopi LTD, ŞTİ şirkete ait Garanti Bankası Maltepe Ankara Şubesinden alınan 0320191 seri numaralı çalıntı çeki, keşide yeri Ankara, keşide tarihi 05/10/2007, miktarı 9000 TL olarak düzenleyip önce M. E. ismi ile ciro edip, akabinde ... kimliği ile kurduğu, B. C. Tekstil Oto İnşaat Tem, Hay, Nak, Gıda Mak. Nak. Ltd Şti isimli şirket yetkilisi sıfatıyla ciro ederek şikayetçi Fortis Bank'dan kullandığı kredi karşılığında verdiği, bu suretle sanığın bilişim sistemlerinin, kamu kurum ve kuruluşlarının zararına ve banka veya kredi kurumlarının araç olarak kullanılması suretiyle dolandırıcılık ve zincirleme resmi belgede sahtecilik suçlarını işlediği,  11) Sanığın, Cumhuriyet Başsavcılığında 07/06/2012 tarihinde alınan ifadesinde itiraf ettiği üzere, sahte ... kimliği ile ticaret siciline müracaat ederek...Teks, Oto ,İnş, Tem, Hay, Gıda, Mak, Nak, Pet, Ltd, Şti ismiyle şirket kurup bu şirketin yetkilisi olduğu, şirket yetkilisi sıfatıyla Fortis Bank A.Ş şubesine müracaat ederek şirketi adına çek hesabı açtırdığı ve bankadaki 42107140 numaralı hesaptan çek karnesi aldığı, bu karnedeki 0092597 seri numaralı çek yaprağını Afyonkarahisar 15/09/2007 keşide tarihli 2.300 TL bedelli olarak düzenleyip şikayetçi ... ile yaptığı ticaret karşılığında verdiği, bu suretle sanığın bilişim sistemlerinin, banka veya kredi kurumlarının araç olarak kullanılması suretiyle dolandırıcılık ve resmi belgede sahtecilik suçlarını işlediği,  12) Sanığın fiilen kendisinin kullandığı ....plakalı aracını tamir amacıyla şikayetçi ...'nın yetkilisi olduğu D. Oto Servis isimli iş yerine götürerek kendisini ... kimliği ile tanıtıp 3802,34 TL bedelli araç bakımı yaptırdığı, bu suretle dolandırıcılık suçunu işlediği, ve Afyonkarahisar Cumhuriyet Başsavcılığının 2013/496 esas numaralı iddianamesi ile şikayetçinin iş yerinden 9000 TL bedelli araç bakımı yaptırdığı, bu işlem karşılığında şikayetçiye 20.09.2007 keşide tarihli 0092590 seri numaralı 9000 TL bedelli çeki hamiline keşide ederek verdiği, ancak çekin karşılıksız çıkması nedeniyle çek sahibi ... hakkında karşılıksız çek keşide etme suçundan kamu davası açıldığı fakat yapılan yargılamada atılı suçun ...'un işlemediğinin tespit edilerek sahtecilik ve dolandırıcılık suçundan suç duyurusunda bulunulduğu, sanığın şirketine ait 3 ayrı araç bulunduğunu, bu araçların bakımını D. Oto Servis isimli iş yerine yaptırdığını, suça konu çekide bu nedenle verdiğini ifade ederek suçlamayı samimi bir şekilde ikrar ettiği, bu suretle sanığın bilişim sistemlerinin, banka veya kredi kurumlarının araç olarak kullanılması suretiyle dolandırıcılık ve resmi belgede sahtecilik suçlarını işlediği,  13)Müşteki ...'ın kendisi adına yeşil kart çıkartmak için başvuruda bulunduğunda, adına 06 BJ 5450 plakalı araç bulunduğunu öğrendiği, kendisinin böyle bir aracının olmadığını söyleyip yaptığı başvuru sonucu yürütülen soruşturmada sanığın ... kimliği dışında, Kocatepe Mahalle Muhtarlığının ... adına düzenlenen nakil ilmühaberi ibraz ederek ... adına nüfus cüzdanı çıkarttığının tespit edildiği, bu suretle TCK' nun 204/1, 268 maddesi yollamasıyla iftira suçunu işlediği iddia edilen olayda;  A)Sanık hakkında özel belgede sahtecilik, resmi belgede sahtecilik, kişiyi hürriyetinden yoksun kılma ve ...'a yönelik iftira suçlarından kurulan hükümlere yönelik temyiz incelemesinde;  Sanığın üzerine atılı özel belgede sahtecilik, resmi belgede sahtecilik, kişiyi hürriyetinden yoksun kılma ve iftira suçlarının gerektirdiği cezanın miktar ve nevi itibariyle, TCK'nın 267/1 207/1, 204/1, 109/1, 66/1-e ve 67/4 maddelerine göre hesaplanan 12 yıllık dava zamanaşımı süresinin, suç tarihleri ile inceleme tarihleri arasında dolduğu anlaşıldığından, 5320 sayılı Kanun’un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’nın 321. maddesi uyarınca hükümlerin BOZULMASINA, ancak bu husus yeniden yargılama yapılmasını gerektirmediğinden aynı Kanun'un 322. maddesinin verdiği yetkiye dayanılarak kamu davalarının gerçekleşen zamanaşımı nedeniyle 5271 sayılı CMK’nın 223/8. maddesi uyarınca DÜŞMESİNE,  B)Sanık hakkında ...'a yönelik iftira, Türk Telekom A.Ş'ye, ...'a, Fortis Bank'a, ...'a ve ...'ya yönelik nitelikli dolandırıcılık suçlarından kurulan hükümlere yönelik temyiz incelemesinde;  Sanık savunması, katılanlar, müşteki, mağdur ve tanıklar beyanları, banka belgeleri, ticaret sicili belgeleri ile dosya kapsamından, sanığın üzerine atılı suçu işlediğine yönelik mahkeme kabulünde bir isabetsizlik görülmemiş, Sanığın Nazilli Ceza evinde bulunduğu sırada 21/10/2013 ve 30/12/2013 tarihlerinde duruşmalara katılmak istediğini beyan etmesine rağmen, bu taleplerinden sonra SEGBİS bağlantısı ile 2 kez duruşmalara katıldığı ve bu duruşmalarda ve son celsede açıkça bizzat katılmak istediğini dile getirmediği anlaşıldığından, savunma hakkının kısıtlandığı gerekçesiyle bozma isteyen tebliğname görüşüne iştirak edilmemiş, sanık hakkında...e, Fortis Bank'a ve H.'ya yönelik nitelikli dolandırıcılık suçundan kurulan hükümler açısından, 5237 sayılı TCK'nın 158. maddesinin 1. fıkrasının (e), (f), (j) ve (k), (l) bentlerinde sayılan hallerde adli para cezasının tayininde tespit olunacak temel gün, suçtan elde olunan haksız menfaatin iki katından az olmayacak şekilde asgari ve bu miktara yükseltilerek belirlenecek gün sayısı üzerinden arttırma ve eksiltmeler yapıldıktan sonra ortaya çıkacak sonuç gün sayısı ile bir gün karşılığı aynı kanunun 52. maddesi uyarınca, 20-100 TL arasında takdir olunacak miktarın çarpılması neticesinde sonuç adli para cezasının belirlenmesi gerektiği halde, adli para cezalarının eksik belirlenip, daha sonra haksız menfatin iki katına çıkarılması sonuç ceza değişmediğinden, sanık hakkında iftira suçundan kurulan hükümde TCK'nın 267/3. maddesinin uygulanmamak ve müşteki Ömer'e yönelik nitelikli dolandırıcılık suçunda haksız menfaat miktarının 12.802 TL, haksız menfaatin iki katının 25.604 TL olduğu dikkate alınarak temel cezanın bu miktardan az olmayacak şekilde belirlenip sanığın 1280 gün adli para cezasıyla cezalandırılmasına ve buna göre artırım-indirim yapılması gerektiği halde kurulan hükümde temel cezanın eksik olarak belirlenip, TCK'nın 43. maddesi gereğince artırım yapıldıktan sonra haksız menfaatin iki katına çıkarılması suretiyle eksik cezalar tayini aleyhe temyiz bulunmadığından bozma nedeni yapılmamıştır.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre, sanığın verilen kararın usul ve yasaya aykırı olduğuna, sübuta yönelik temyiz itirazının reddiyle hükümlerin ONANMASINA,  C)Sanık hakkında müşteki...'a yönelik nitelikli dolandırıcılık suçundan kurulan hükme yönelik temyiz incelemesinde;  Sanığın, kendisini ... olarak tanıtarak müşteki ...'tan 06 KUZ .. plakalı aracı, 5000 TL peşin ve 5 tanesi 5000 TL bir tanesi 7.000 TL olan bonolar düzenleyerek toplam 37.000 TL ye satın aldığı, ancak 3 tane 5000 TL lik bonoyu ödeyip sonra diğerlerini ödemediği, müştekinin sanığı telefonla aradığında \"S. öldü\" diyerek telefonu kapattığı ve borcunu ödemediği olayda, eylemin kamu kurum ve kuruluşlarının araç olarak kullanılması suretiyle dolandırıcılık suçunu oluşturduğu gözetilmeden, suç vasfında hataya düşülerek TCK'nın 158/1-f, son maddesi uygulanmak suretiyle fazla ceza tayini,  Bozmayı gerektirmiş, sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebepten dolayı 5320 sayılı Kanunun 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’nın 321. maddesi uyarınca BOZULMASINA, 21/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}