{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Sanıklar ... ve ... hakkında nitelikli dolandırıcılık suçundan Bakırköy 7. Ağır Ceza Mahkemesinin 19/06/2015 gün ve 2014/13 Esas 2014/213 Karar no'lu ilamı ile yapılan yargılama sonucu, sanıkların beraatlerine hükmedildiği, hükümlerin katılanlar ..., ... ve ... vekili tarafından temyiz edilmesi üzerine Yargıtay Cumhuriyet Başsavcılığı’nın 14/09/2017 tarihli ve 2014/345376 sayılı tebliğnamesi ile Dairemize gönderildiği, Dairemizin 08/03/2018 gün ve 2017/33939 esas 2018/1646 karar sayılı ilâmı ile; katılanlar vekilinin temyiz talepleri yerinde görülerek hükümlerin bozulmasına karar verilmiştir.  6352 sayılı Yargı Hizmetlerinin Etkinleştirilmesi Amacıyla Bazı Kanunlarda Değişiklik Yapılmasına ve Basın Yoluyla İşlenen Suçlara İlişkin Dava ve Cezaların Ertelenmesi Hakkında Kanun'un yürürlüğe girmesi üzerine anılan kanunun 99. maddesiyle değişik 5271 sayılı CMK'nın 308.maddesi uyarınca Yargıtay Cumhuriyet Başsavcılığı'ndan yapılan itiraz üzerine dosya incelenerek gereği düşünüldü.  Yargıtay Cumhuriyet Başsavcılığı'nın itiraz dilekçesinde ileri sürülen, katılanların sanıklar hakkındaki beraat hükümlerinden sonra ancak temyiz incelemesi yapılmadan önce verdikleri ve DYS üzerinden gönderilen 18/06/2015 havale tarihli dilekçeleri ile şikayetten vazgeçtikleri, bu nedenle 5271 sayılı CMK'nın 234. ve 243.maddesi uyarınca davaya katılma ve buna bağlı olarak kanun yoluna başvurma haklarının hükümsüz kaldığı şeklindeki yerinde görülen İTİRAZIN KABULÜ İLE,  Dairemizin 08/03/2018 gün, 2017/33939 esas ve 2018/1646 karar sayılı sanıklar hakkındaki nitelikli dolandırıcılık suçundan beraat hükümlerine ilişkin bozma ilamının KALDIRILMASINA,  Sanıklar hakkındaki beraat hükümleri katılanlar vekili tarafından temyiz edildikten sonra, katılanların 18/06/2015 havale tarihli dilekçeleri ile sanıklar lehine temyizden vazgeçtikleri anlaşılmakla, vaki temyizden vazgeçme nedeniyle, dosyanın incelenmeksizin mahalline gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 21/01/2021 tarihinde oybirliğiyle karar verildi."
}