{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1475 S. K. m. 14) (4857 S. K. m. 41, 47, 57) (6100 S. K. m. 31)  Dava: Taraflar arasında görülen dava sonucunda verilen karar, süresi içinde duruşmalı olarak davalılar vekili ve dahili davalılar tarafından temyiz edilmiş ise de; duruşma gününün taraflara tebliği için tebligat gideri verilmediğinden duruşma isteğinin reddine ve incelemenin dosya üzerinden yapılmasına karar verildikten sonra Tetkik Hakimi tarafından düzenlenen rapor sunuldu, dosya incelendi, gereği konuşulup düşünüldü:  Karar: Davacı İsteminin Özeti:  Davacı vekili, davacının davalı tarafa ait ... Otelde 15/02/1993-25/12/2012 tarihleri arasında kat görevlisi temizlik işçisi olarak çalıştığını, ...'nın öldüğünü, oğulları ve eşi ..., ... ve ...'nın sağ olduğunu, halen sağ olan kişilerin ... Turz. İn. Elek. Tic. Ltd. Şti.' nin ortağı olduğunu, bir kısım işçilik alacaklarının ödenmediğini ileri sürerek kıdem tazminatı, yıllık izin ücreti, fazla mesai ücreti, ulusal bayram genel tatil ücreti alacaklarını istemiştir.  Davalı Cevabının Özeti: Davalılar ve dahili davalılar vekili, davacının davalı dilekçesinde ... Turz. Şirketinin yanında şirket ortaklarını da taraf olarak gösterdiğini, şirketin dava ehliyetine sahipken şirketin yanında ayrıca şirket ortaklarının davada taraf olarak gösterilemisinin gerekli oladığını usule aykırı olduğunu, davanın şirket ortakları açısından husumet yokluğu sebebi ile reddinin gerektiğini, davalı olarak gösterilen ... ve ...'nın ortaklığının şirket hisselerini devretmeleri ile sona erdiğini, davacının uzun yıllar ... Turz. Şirketine bağlı ...otelde çalıştığını, kendi isteği ile işten ayrıldığını, davacını kat görevlisi olarak çalışan 2 personelden biri olduğunu, yaptığı işin sadece çarşaf değiştirmek ve çarşafları yıkamak olduğunu, davacının haftada 90 saat mesai harcamasının mantığa aykırı olduğunu, iddia ve taleplerin yersiz olduğunu savunarak davanın reddini istemiştir.  Mahkeme Kararının Özeti:  Mahkemece, toplanan delillere ve bilirkişi raporuna göre, davacının davalı şirket bünyesinde 15/02/1993-25/12/2012 tarihleri arasında 6634 gün sigortalılığının bulunduğu, emeklilik sebebiyle işten ayrıldığı gerekçesi ile davanın kabulüne karar verilmiştir.  Temyiz:  Karar süresi içinde davalılar ve dahili davalılar vekili tarafından temyiz edilmiştir.  Gerekçe:  1- Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre davalıların ve dahili davalıların aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- Somut uyuşmazlıkta, davalılardan ... bakımından; Davalı ... vefat eden işverenlerden birinin mirasçısı ya da Sosyal Güvenlik Kurumu kayıtlarında işveren değildir. Davalı Şirket’in hali hazırda ya da bir zamanlar ortağı olması, davalı olarak sorumlu tutulmasına gerekçe olamaz. Zira davalı Şirket’in kendine ait ortaklarından bağımsız bir tüzel kişiliği mevcuttur. Davalı ...’nın neden işçilik alacaklarından sorumlu tutulduğu hakkında gerekçeli kararda bir açıklama da mevcut değildir. O halde, davalı ...’nın işçilik alacaklarından sorumlu tutulmasını gerektiren hukuka uygun bir gerekçe var ise gerekçeli kararda açıkça ve denetime elverişli şekilde ortaya konmalı, böyle bir gerekçenin bulunmadığının anlaşılması halinde bu davalı hakkında davanın pasif husumet ehliyeti yokluğu nedeni ile reddine karar verilmelidir.  3-Fazla mesai ücreti ve ulusal bayram genel tatil ücreti bakımından;  Davalı tanıklarına göre davacı fazla mesai yapmamıştır. Davacı tanıklarından sadece ... davalı nezdinde çalışmıştır. Bu durumda davacı lehine fazla mesai ücreti ile ulusal bayram genel tatil ücretinin sadece davacı tanığı ...' nin davalı nezdinde çalışması nedeni ile bildiği dönem için hesaplanması gerekir. Davacı tanığı ...' nin davalı nezdinde çalıştığı dönem tespit edilerek buna göre sonuca gidilmelidir.  4-Yıllık izin ücreti bakımından; Yıllık izin ücreti tüm hizmet süresi olan 18 yıl üzerinden toplam 354 gün için hesaplanmıştır. Hâkimin davayı aydınlatma görevi kapsamında Hukuk Muhakemeleri Kanunu’nun 31. maddesi uyarınca davacı asıl celbedilerek bu kadar uzun süre yıllık izin kullanıp kullanmadığı kendisine açıklatılarak sonuca gidilmelidir.  5-Dahili davalılar bakımından;  İşverenlerden ...’nın dava sırasında vefat etmesi üzerine davaya dahil edilen mirasçıları gerekçeli karar başlığında “dahili davalı” olarak belirtilmişlerdir. Ancak, bu kişiler hakkında olumlu / olumsuz hiç bir hüküm kurulmamış, bu kişilere ilişkin Mahkeme kararı gerekçesinde bir açıklama da yapılmamış, bu kişiler lehine vekalet ücretine de hükmedilmemiştir. Bu dahili davalılardan ...’nın diğer davalılar ile diğer dahili davalıların eldeki dosyada avukat vekili olduğu görülmektedir. Bu kişilerin karar başlığında davalı olarak gösterilmesi gerekirken dahili davalı olarak gösterilmeleri, haklarında olumlu ya da olumsuz bir hüküm kurulmaması hatalıdır.  6-Taraflar lehine vekalet ücretleri bakımından;  Kabule göre, davalıların farklı miktarlara mahkum olmalarına rağmen taraflar lehine vekalet ücretlerinin buna göre değerlendirilmemesi hatalıdır.  Sonuç: Temyiz olunan kararın yukarda yazılı sebeplerden dolayı BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 18/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}