{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 223, 237, 238)  Hizmet nedeniyle güveni kötüye kullanma suçundan, katılan-sanık ... ile müşteki-sanık ...’ın beraatine ilişkin hükümler, katılan-sanık ... müdafi ile müşteki-sanık ... müdafi tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü,  Katılan sıfatını alabilecek surette suçtan zarar görmüş bulunan, sanık ...’dan şikayetçi olan ve davaya katılma talebinde bulunan müşteki ...’ın davaya katılması hususunda herhangi bir karar verilmemiş olması karşısında; suçtan zarar gören müşteki ...’ın hükmü temyize hak ve yetkisinin bulunduğu belirlenerek ve 5271 sayılı CMK'nın 237/2 ve 238. maddeleri uyarınca davaya katılmasına karar verilerek yapılan incelemede;  OLAY 1: Sanık ...’un R.. Gayrimenkul İnş. Tic. Ltd. Şti.'nin ortağı ve şirket yetkilisi olduğu, sanığın 2009-2010 yılları arasında R.. Gayrimenkul Ltd. Şti. adına yapmış olduğu işlemlerden, Muğla İli, Bodrum İlçesi, Ortakent Yahşi Beldesi, 911 parsel, 2 numaralı bağımsız bölümü 190.000TL bedelle sattığı, Bodrum İlçesi, Bitez Köyü Gündönümü Mevkii, 2595 parselde bulunan gayrimenkulün 1/53 hissesini 45.000TL karşılığında sattığı, Ortakent Yahşi Beldesi, Hortma Mevkii, 975 parselde kayıtlı gayrimenkulü 180.000TL bedelle sattığı, sanığın şirket adına yapmış olduğu satışlarda satış bedelleri ile ile rayiç bedelleri arasında belirgin farklılıklar bulunduğu ve bu hususun soruşturma aşamasında alınan bilirkişi raporuyla tespit edildiği, sanığın idare yetkisini kötüye kullanarak üzerine atılı hizmet nedeniyle güveni kötüye kullanma suçunu işlediği iddia olunan somut olayda;  OLAY 2: İş bu dosya ile birleşen dosyada, katılan ... ile sanık ...'ın R.. Gayrimenkul Ltd. Şti. isimli şirketin ortakları oldukları, sanık ...'ın, 09/02/2011 tarihinde şirketin mülkiyetinde bulunan Ortakent Yahşi Mevkiindeki 989 parsel 1/2 arsa paylı 2 nolu taşınmazı ortaklar kurulu kararı olmaksızın... isimli şahsa sattığı yine sanık ...'ın, 03/02/2011 tarihinde şirketin ortak mülkiyetinde bulunan Bitez Köyü, B Life Evleri, 2595 parsel sayılı taşınmazı da ortaklar kurulu kararı olmaksızın ...'a sattığı, bu işlemleri yaparken katılan ...’den izin almadığı gibi, şirketin ortaklar kurulundan da karar almadığı, bu şekilde üzerine atılı hizmet nedeniyle güveni kötüye kullanma suçunu işlediği iddia olunan somut olayda; katılan-sanık ...’un savunma ve beyanları, katılan-sanık ...’ın savunma ve beyanları, tanık beyanı, bilirkişi raporları ve tüm dosya kapsamından, .katılan-sanık ...’in; münferiden şirket adına taşınmaz satma dahil tüm yetkilerinin bulunduğu, sanığın iddia edilen eylemlerinin şirket ortakları arasındaki hukuki ihtilaftan ibaret olduğu ve katılan-sanık ...’ın hakkında şirket taşınmazlarını diğer katılan-sanık ...’den izin almaksızın satışını yaptığı iddiası ile dava açıldığı ancak sanığın münferiden şirket adına taşınmaz satma dahil tüm yetkilerinin bulunduğu, sanığın satışları bedelleri ile birlikte kabul etmiş olması nedeniyle taşınmaz bedellerinin şirketin aktifinde bulunup bulunmadığı hususunun çözümünün şirketin tasfiyesi sırasında özel hukuk uyuşmazlığı olarak çözüleceği, bu nedenlerle sanığın üzerine atılı suçun unsurlarının oluşmadığı, taraflar arasındaki ilişkinin hukuki ihtilaf niteliğinde olduğu gerekçesine dayanan mahkemenin kabulünde bir isabetsizlik görülmemiştir.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre, katılan- sanık ... müdafinin; sanık ...’un suçunun sabit olduğuna, cezalandırılması gerektiğine ilişkin, katılan-sanık ... müdafinin ise; usul ve yasaya aykırı kararın bozulmasına ilişkin ve yerinde görülmeyen sair temyiz itirazlarının reddiyle hükümlerin ONANMASINA, 21/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}