{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Dava: Davacılar vekili tarafından, davalılar aleyhine 07.08.2014 gününde verilen dilekçe ile ortaklığın giderilmesi talebi üzerine yapılan duruşma sonunda; davanın kabulüne dair verilen 10.05.2016 günlü hükmün Yargıtay’ca incelenmesi davalı ... vekili tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün kağıtlar incelenerek gereği düşünüldü:  Dava, ortaklığın giderilmesi istemine ilişkindir.  Karar: Davacılar vekili, dava konusu 804 ada 20 parsel sayılı taşınmazda 200/509 payın davalı ... adına kayıtlı iken, müvekkilleri tarafından muris muvazaasına dayalı olarak açılan tapu iptali ve tescil davası sonucunda, davalı adına kayıtlı paydan 3/9 payın iptali ile müvekkilleri ... ve ... ile ... adına; 1/12 payın iptali ile müvekkili ... adına tesciline karar verildiğini, hükmün davacılar ..., ... ve ... yönünden 13.10.2011; davacı ... yönünden 10.09.2012 tarihinde kesinleştiğini, böylelikle müvekkillerinin de taşınmazda paydaş hale geldiğini ileri sürerek dava konusu taşınmazdaki ortaklığın satış yoluyla giderilmesini talep etmiştir.  Davalı ..., taşınmaz üzerindeki üç katlı binanın kendisine ait olduğunu, davalı ... ise iki katlı binanın kendisine ait olduğunu belirterek muhdesat iddiasında bulunmuş; ortaklığın aynen taksim yoluyla giderilmesini istemişlerdir.  Davalı ..., taşınmaz üzerindeki tek katlı binanın kendisine ait olduğunu belirterek ortaklığın satış yoluyla giderilmesini istemiş; diğer davalıların muhdesat iddialarını kabul etmiştir.  Davacılar vekili de davalıların muhdesat iddialarını kabul ettiklerini bildirmiştir.  Mahkemece, davanın kabulü ile dava konusu 804 ada 20 parsel sayılı taşınmaz üzerindeki ortaklığın, aynen taksim mümkün olmadığından satış yoluyla giderilmesine; satış bedelinin %3,27'şerinin davacılar ..., ... ve ... ...'a, %2,45'inin davacı ...'ya, %29,45'inin davalı ...'ya, %33'nün davalı ...'a ve %25,26'sının davalı ...'a ödenmesine karar verilmiştir.  Hükmü, davalı ... vekili temyiz etmiştir.  1-Yapılan yargılamaya, toplanan delillere ve tüm dosya içeriğine göre davalı vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde görülmemiş, bu nedenle reddine karar vermek gerekmiştir.  2-Paydaşlığın (ortaklığın) satış yoluyla giderilmesi halinde, dava konusu taşınmaz üzerinde bina, ağaç vs gibi bütünleyici parça (muhdesat) varsa bunların arzla birlikte satılması gerekir. Ancak muhdesatın bir kısım paydaşlara (ortaklara) ait olduğu konusunda tapuda şerh varsa veya bu hususta bütün paydaşlar (ortaklar) ittifak ediyorlarsa ve muhdesat arzın değerinde bir artış meydana getiriyorsa bu artışın belirlenmesi için dava tarihi itibariyle arzın ve muhdesatın değerleri ayrı ayrı tespit edilir. Belirlenen bu değerler toplanarak taşınmazın tüm değeri bulunur. Bulunan bu değerin ne kadarının arza, ne kadarının muhdesata isabet ettiği oran kurulmak suretiyle belirlenir. Satış sonunda elde edilecek bedelin bölüştürülmesinde bu oranlar esas alınarak yapılır. Muhdesata isabet eden kısım muhdesat sahibi paydaşa, geri kalan bedel ise payları oranında paydaşlara (ortaklara) dağıtılır.  Yapılan bu genel açıklamalardan sonra somut olaya gelince;  Dava konusu taşınmazla ilgili olarak taraflar arasında görülen tapu iptali ve tescil davası sonunda verilen mahkeme kararı, görülmekte olan davada verilen hüküm tarihinden sonra tapuda infaz ettirildiğinden; mahkemece satışa karar verilirken hükme esas alınan tapu kaydı tapu iptali ve tescil davasına ilişkin mahkeme kararının infazından önceki tapu kaydı olup güncel tapu kaydı ile arasında farklılık bulunduğu anlaşılmaktadır.  Bu durumda mahkemece, dava konusu taşınmazın tedavül kayıtları ilgili tapu müdürlüğünden getirtilerek, güncel tapu kaydı esas alınmak suretiyle ve taraflar arasında muhdesatın aidiyetine ilişkin ittifak sağlandığı da göz önüne alınarak taşınmaz üzerinde bulunan muhtesatlara ilişkin oranlama yapılması; daha sonra satış bedelinden muhdesata isabet eden kısmın muhdesat sahibi paydaşa, geri kalan kısmın tapu kaydındaki payları oranında tüm paydaşlara dağıtılmasına karar verilmesi gerekirken, yazılı şekilde hüküm kurulması doğru görülmemiş; hükmün bu nedenle bozulması gerekmiştir.  SONUÇ: Yukarıda (1) No'lu bentte açıklanan nedenlerle davalı ... ... vekilinin sair temyiz itirazlarının reddine; (2) No'lu bentte açıklanan nedenlerle davalı vekilinin temyiz itirazlarının kabulü ile hükmün BOZULMASINA, peşin yatırılan harcın yatırana iadesine, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}