{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "Sulh Hukuk Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacılar vekili tarafından, davalılar aleyhine 10/06/2014 gününde verilen dilekçe ile ortaklığın giderilmesi talebi üzerine yapılan duruşma sonunda; davanın kabulüne dair verilen 10/12/2015 günlü hükmün Yargıtayca incelenmesi davalı ... vekili ve davalı ... vekili tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün evrak incelenerek gereği düşünüldü:       Dava, ortaklığın giderilmesi istemine ilişkindir.  Davacılar vekili, tarafların müştereken ve iştirak halinde malik olduğu 1 adet taşınmaz üzerindeki ortaklığın satış yoluyla giderilmesini talep etmiştir.  Davalılar Ali ve ..., davanın reddini savunmuş; davalı ... vekili, bilirkişi raporlarına itiraz ederek yeniden rapor alınmasını istemiş; diğer davalılar, davaya cevap vermemişlerdir.  Mahkemece, davanın kabulü ile 258 ada 9 parsel (eski 722 parsel) sayılı taşınmazdaki ortaklığın, aynen taksimi mümkün olmadığından, satış yoluyla giderilmesine karar verilmiştir.  Hükmü, davalı ... vekili ve davalı ... vekili temyiz etmiştir.  1-Yapılan yargılamaya, toplanan delillere ve tüm dosya içeriğine göre bir kısım davalılar vekillerinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde görülmemiş; bu nedenle reddine karar vermek gerekmiştir.  2-Paydaşlığın (ortaklığın) giderilmesi davaları, paylı mülkiyet veya elbirliği mülkiyetine konu taşınır veya taşınmaz mallarda paydaşlar (ortaklar) arasında mevcut birlikte mülkiyet ilişkisini sona erdirip ferdi mülkiyete geçmeyi sağlayan, iki taraflı, tarafları için benzer sonuçlar doğuran davalardır.  Paydaşlığın giderilmesi davasını paydaşlardan biri veya birkaçı diğer paydaşlara karşı açar. HMK'nun 27. maddesi uyarınca davada bütün paydaşların yer alması zorunludur. Paydaşlardan veya ortaklardan birinin ölümü halinde alınacak mirasçılık belgesine göre mirasçılarının davaya katılmaları sağlandıktan sonra işin esasının incelenmesi gerekir.  Somut olaya gelince, dava konusu 258 ada 9 parsel sayılı taşınmazın güncel tapu kaydının incelenmesinde; taşınmazın hüküm ve temyiz tarihinden sonra, 30/05/2019 tarihli satış edinme sebebiyle tam paylı olarak davalı ... adına kayıtlandığı, diğer tarafların taşınmazda payının kalmadığı anlaşılmıştır.  Bu durumda mahkemece, dava konusu taşınmazda paydaşlık durumunun sona erdiği göz önüne alınarak bir karar verilmek üzere hükmün bozulması gerekmiştir.  SONUÇ: Yukarıda (1) No'lu bentte açıklanan nedenlerle bir kısım davalılar vekillerinin sair temyiz itirazlarının reddine; (2) No'lu bentte açıklanan nedenlerle temyiz itirazlarının kabulü ile hükmün BOZULMASINA, peşin alınan harcın yatırana iadesine, 21/01/2021 tarihinde oy birliği ile karar verildi."
}