{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 121)  Davacı vekili tarafından, davalılar aleyhine 06/09/2013 ve 28/10/2013 günlerinde verilen dilekçelerle ortaklığın giderilmesi talebi üzerine yapılan duruşma sonunda; davanın kabulüne dair verilen 17/11/2015 günlü hükmün Yargıtay’ca incelenmesi davacı vekili ve davalı ... Belediyesi vekili; tavzih talebinin reddine dair verilen 29/03/2016 tarihli ek kararın davacı vekili tarafından incelenmesi istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün kağıtlar incelenerek gereği düşünüldü:  Dava, İİK'nın 121. maddesi uyarınca alınan yetki belgesine dayalı olarak açılan ortaklığın giderilmesi istemine ilişkindir.  Davalı ... Belediyesi vekili, dava konusu taşınmazdaki ortaklığın aynen taksim yoluyla giderilmesini, aksi halde davanın reddini savunmuş; davalı ... vekili, sadece borçlu davalının murisinden mirasçılarına intikal eden paydaki ortaklığın giderilebileceğini, taşınmazın tamamının satılmasına gerek olmadığını bildirmiş; diğer davalılar, davaya cevap vermemiştir.  Mahkemece, davanın kabulü ile dava konusu 26448 ada 3 parsel sayılı taşınmazdaki ortaklığın, aynen taksim mümkün olmadığından, satış yoluyla giderilmesine karar verilmiş; davacı vekilinin, 02.03.2016 tarihli dilekçesi ile hüküm sonucunun vekalet ücretlerine ilişkin 4. ve 5. maddelerinin tavzih yoluyla düzeltilmesi talebi üzerine de 29.03.2016 tarihli ek kararla, hükmün tavzih yoluyla değiştirilemeyeceği gerekçe gösterilerek tavzih talebinin reddine karar verilmiştir.  Asıl karar, davacı vekili ile davalı ... Belediyesi vekili tarafından temyiz edilmiş; davacı vekili, ayrıca ek karara karşı temyiz isteminde bulunmuştur.  1-Davacı vekilinin ek karara yönelik temyiz itirazlarının incelenmesinde;  Yapılan yargılamaya, dosya içeriğine ve dayanılan gerekçelere göre, mahkemenin tavzih talebinin reddine dair ek kararı usul ve yasaya uygun bulunduğundan, davacı vekilinin yerinde olmayan temyiz itirazlarının reddi ile 29.03.2016 tarihli ek kararın onanmasına karar vermek gerekmiştir.  2-Davalı ... Belediyesi vekilinin asıl karara yönelik temyiz itirazlarının incelenmesine gelince;  Yapılan yargılamaya, toplanan delillere ve tüm dosya içeriğine göre, davalı ... vekilinin temyiz itirazları yerinde görülmemiş; bu nedenle reddine karar vermek gerekmiştir.  3-Davacı vekilinin asıl karara yönelik temyiz itirazlarının incelenmesine gelince;  Borçlu ortağın alacaklısı, İcra Hakimliğinden İ.İ.K.nun 121. maddesine göre alacağı yetki belgesine dayanarak elbirliği mülkiyetine konu ve borçlunun ortağı olduğu taşınmaz için ortaklığın giderilmesi davası açabilir.  Öte yandan, paydaşlığın (ortaklığın) giderilmesi davasının niteliği gereği, yargılamada vekille temsil edilen taraf lehine hükmedilmesi gereken vekalet ücretinin, tüm paydaşlardan payları oranında alınarak kendisini vekille temsil ettiren tarafa ödenmesine karar verilmelidir.  Somut olaya gelince; yargılamada vekille temsil edilen davalı ... Belediyesi ile davalı ... lehine hükmedilen vekalet ücretlerinin, tüm paydaşlardan tapu kaydındaki payları oranında alınarak adı geçen davalılara ödenmesine, davalı paydaşların payına düşen kısmın ise üzerlerinde bırakılmasına karar verilmesi gerekirken; davacı alacaklının davada haklı olduğu gözetilmeksizin, adı geçen davalılar lehine hükmedilen vekalet ücretlerinin davacıdan alınmasına karar verilmesi doğru görülmemiş ise de, bu husus hükmün bozulmasını ve yeniden yargılama yapılmasını gerektirmediğinden HUMK’nın 438/7 maddesi gereğince hüküm sonucunun aşağıdaki şekilde düzeltilerek onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda (1) No'lu bentte açıklanan nedenlerle, davacı vekilinin ek karara yönelik temyiz itirazlarının reddi ile mahkemenin 29.03.2016 tarihli ek kararının ONANMASINA; aşağıda yazılı onama harcının temyiz edene yükletilmesine, (2) No'lu bentte açıklanan nedenlerle, davalı ... Belediyesinin temyiz itirazlarının REDDİNE; (3) No'lu bentte açıklanan nedenlerle, davacı vekilinin asıl karara yönelik temyiz itirazlarının kabulü ile hüküm sonucunun 5. ve 6. maddelerinde yer alan \"davacıdan\" sözcüklerinin hükümden çıkarılarak yerine \"tüm paydaşlardan tapu kaydındaki payları oranında\" sözcüklerinin eklenmesine; yine aynı maddelerin sonuna \"adı geçen davalının payına düşen kısmın üzerinde bırakılmasına\" cümlesinin eklenmek suretiyle hükmün değiştirilmiş ve DÜZELTİLMİŞ bu şekliyle ONANMASINA, peşin yatırılan harcın yatırana iadesine, 21.01.2021 tarihinde oy birliği ile karar verildi.(¤¤)"
}