{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL-TAZMİNAT",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davadan dolayı ... 12.Asliye Hukuk Mahkemesinden verilen 17.05.2016 gün ve 718-200 sayılı kararın Yargıtayca incelenmesi davacı ve davalı ... vekili tarafından istenilmiş olmakla, dosya tetkik olunarak gereği düşünüldü.   Dava, tapu iptali-tescil, olmadığı takdirde tazminat isteğine ilişkin olup; mahkemece verilen karar davacı ve davalılardan ... tarafından temyiz edilmiştir.  Bilindiği üzere, 492 sayılı Harçlar Kanunu'na bağlı (I) sayılı tarifenin yargı harçları başlığını taşıyan bölümünün karar ve ilam harcı başlıklı III. kısmının 1. fıkrasında, konusu belli bir değerle ilgili bulunan davalarda esas hakkında karar verilmesi halinde hüküm altına alınan anlaşmazlık konusu değer üzerinden tarifede gösterilen oranda nispi karar ve ilam harcı; 2-a fıkrasında ise, 1. fıkra dışında kalan davalarla, taraf teşkiline imkan bulunmayan davalarda verilen esas hakkındaki kararlar ve davanın reddi kararlarında maktu karar ve ilam harcı; IV. kısmında da, temyiz başvuru harcı alınacağı hükme bağlanmıştır.  Öte yandan, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun(HMK'nın) geçici 3. maddesi yollamasıyla 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun(HUMK'nın) 434. maddesinde, temyiz dilekçesi verilirken gerekli harcın tamamının ödenmesi gerektiği belirtilmiş; harcın tamamının ödenmemesi halinde yapılacak işlemin usul ve esasları gösterilmiş; 10.05.1965 tarihli ve 1/1 sayılı İçtihadı Birleştirme Kararıyla da, peşin ödenmesi gerekli temyiz harcının, hüküm altına alınan karar ve ilam harcının dörtte biri olacağı kabul edilmiştir.  Somut olayda, hükmü temyiz eden davalılardan ...′ye eksik temyiz harcının tamamlanması için ihtarname gönderildiği, ancak öldüğünün anlaşılması üzerine, ihtarnamenin bu kez mirasçılarına tebliğ edildiği, mirasçılarının ise mirası reddettiklerine dair karar sundukları, bunun üzerine dosyanın Yargıtay′a gönderildiği anlaşılmaktadır.  Ne var ki, yukarıdaki olgular gözetilerek HUMK'nın 434/3. maddesi uyarınca davalı ...′nin temyiz isteği hakkında yerel mahkemece öncelikle bir ek karar verilmesi gerekeceği açıktır.  Hal böyle olunca; adı geçen davalının temyiz isteği hakkında yerel mahkemece öncelikle bir ek karar verilmesi ve ek kararın temyiz edilmesi halinde ya da temyiz edilmese dahi, davacının mevcut temyiz isteği incelenmek üzere Yargıtay′a gönderilmesi için dosyanın yerel mahkemesine GERİ ÇEVRİLMESİNE, 21/01/2021 tarihinde oybirliğiyle karar verildi."
}