{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 370)  Taraflar arasında görülen davada Samsun Asliye Ticaret Mahkemesince verilen 05.12.2018 tarih ve 2017/6 E. - 2018/851 K. sayılı kararın davacı vekili tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair Samsun Bölge Adliye Mahkemesi 3. Hukuk Dairesi'nce verilen 11.03.2019 tarih ve 2019/216 E. - 2019/285 K. sayılı kararın Yargıtay'ca incelenmesi davacı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davacı banka ile davalı asıl borçlu .... ... Ltd. Şti. arasında genel kredi sözleşmesi imzalandığını, diğer davalıların bu sözleşmede müşterek borçlu müteselsil kefil olarak imzalarının bulunduğunu, kredi borçlarının ödenmemesi üzerine hesabın kat edildiğini, davalılar aleyhine takip başlatıldığını, davalıların haksız olarak takibe itiraz ettiklerini belirterek itirazın iptali ile takip bedelinin %20'sinden az olmamak üzere icra inkar tazminatına hükmedilmesini talep etmiştir.  Davalılar vekili, kefalet sözleşmesinin geçerliliğinin bir kısım şartlara tabi olduğunu, davacının aynı alacağın tahsili için ayrıca Samsun 9. İcra Müdürlüğü'nün 2016/192803 Esas sayılı dosyası ile de haksız icra takibi yaptığını, talep edilen faiz BSMV'nin fahiş olduğunu, BSMV'nin mükellefinin banka olduğunu, faize faiz yüklenemeyeceğini, sözleşmede açık hüküm bulunmadığı taktirde gayrinakit depo talep edilmesinin kefilden istenemeyeceğini, derdestlik itirazları olduğunu, kötüniyet tazminatı talep edilemeyeceğini belirterek davanın reddi ile %20 oranında tazminata karar verilmesini talep etmiştir.  Birleşen davada davacı vekili, davacı banka ile asıl borçlu .... Tavuk Nak. Gıda ve İh. Mad. Paz. İth. San. Tic. Ltd. Şti. arasında genel kredi sözleşmesi imzalandığını, diğer davalıların bu sözleşmeyi müşterek borçlu müteselsil kefil sıfatıyla imzaladıklarını, sözleşme kapsamında verilen teminat mektubunun nakde çevrildiğini, nakde çevrilen teminat mektubu alacağının davalılardan tahsili talep edildiğini ancak ödenmediğini, bunun üzerine davalılar aleyhine icra takibine geçildiğini, davalılar tarafından takibe itiraz edildiğini ve takibin durdurulduğunu, davalıların yaptıkları itirazların haksız olduğunu, belirterek itirazın iptalini, davalılar aleyhine %20 icra inkar tazminatına hükmedilmesini talep etmiştir.  Davalılar vekili, davacının davaya konu sözleşmeye ilişkin tarihlerini ve kefillerini açıkça belirtmediğini, bu nedenle kefillerin borçtan sorumlu tutulamayacağını, davalıların takibe itirazlarında haklı olduklarından davacının kötüniyet tazminatı talep edemeyeceğini, bu nedenlerle açılan davanın reddine, davacının %20 kötü niyet tazminatına mahkum edilmesine karar verilmesini talep etmiştir.  Mahkemece yapılan yargılama, toplanan delillere ve benimsenen bilirkişi raporuna göre, tespit edilen toplam alacak tutarı 2.262.425,54 TL'nin davalı kefillerin kefalet limiti içerisinde kaldığı, davalı ... ve ...'nün bu bedelden tamamen sorumlu olduğu, davalı asıl borçlu .... Tavukçuluk...Ltd Şti yönünden ise ipotek limiti 620.000,00 TL mahsup edildikten sonra kalan 1.642.425,54 TL toplam alacaktan sorumlu olması gerektiği, davalı ... Kardeşler...Ltd.Şti yönünden yapılan incelemede; 28/12/2005 tarih 1969 yevmiye numaralı ipotek senedi ile 30/11/2015 tarih 6160 yevmiye nolu ipoteklerin Ünlü Kardeşler...Ltd.Şti.'nin bankadan gerek kendi adına gerekse başkalarının kullandığı kredilere olan kefaletinden kaynaklanan borçları kapsadığı, her iki ipoteğin limitinin toplam 1.650.000,00 TL olduğu, dolayısıyla bu davalının kefaletten kaynaklanan borçlarının da ipotekle teminat altına alındığı ve tespit edilen borç miktarından ipotek limitinin mahsup edilmesi gerektiği, davalı kefilin sorumlu olduğu borç miktarının 612.425,54 TL olduğu, depo talebi yönünden ise davalı .... Tavukçuluk...Ltd Şti. yönünden takibin devamına karar verilmesi gerektiği, davalı kefiller yönünden depo talebinin haksız olduğu, birleşen davaya konu teminat mektubu alacağına ilişkin olarak ise asıl alacağın 990.000,00 TL olmak üzere toplam alacağın 1.008.480,00 TL olduğunun tespit edildiği gerekçesiyle asıl ve birleşen davaların kısmen kabulüne karar verilmiş, karara karşı davacı vekilince istinaf talebinde bulunulmuştur.  Bölge Adliye Mahkemesince, ilk derece mahkemesince alınan bilirkişi raporunun hüküm kurmaya elverişli ve denetime açık olduğu, mahkemece verilen kararın dosya içerisinde mevcut deliller kapsamında usul ve yasaya uygun olması gerekçesiyle davacının istinaf talebinin esastan reddine karar verilmiş, hüküm davacı vekili tarafından temyiz edilmiştir.  Dosyadaki yazılara kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, davacı vekilinin yerinde görülmeyen bütün temyiz itirazlarının reddiyle maddi hukuka ve muhakeme hukukuna uygun bulunan Samsun Bölge Adliye Mahkemesi 3. Hukuk Dairesi’nin 2019/216 E. 2019/285 K. sayılı, 11.03.2019 günlü hükmünün ONANMASINA, dosyanın Samsun Asliye Ticaret Mahkemesi’ne gönderilmesine, Dairemiz ilamından bir örneğin bilgi için Samsun Bölge Adliye Mahkemesi 3. Hukuk Dairesi’ne gönderilmesine, aşağıda yazılı bakiye 14,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}