{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Davacı, 1157 ada 321 parsel sayılı taşınmazdaki 2 nolu bağımsız bölümü ekonomik olarak sıkıntı çektiği bir dönemde kredi temini amacıyla davalı ...'a satış suretiyle devrettiğini, çekilen kredi bedelini aldığını ve ödemelerin de kendisi tarafından yapılarak tamamlanmış olmasına rağmen davalının devre yanaşmadığını, aralarındaki ilişkiden haberdar olan diğer davalı ...’a çekişme konusu taşınmazın devredildiğini, tarafların el ve iş birliği içerisinde aralarındaki inanç sözleşmesine aykırı hareket ettiklerini ileri sürerek, tapu kaydının iptali ile adına tesciline, olmazsa taşınmaz bedelinin davalıdan tahsiline karar verilmesini istemiştir.",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 1023) (YİBK. 05.02.1947 T.  1945/20 E. 1947/6 K.)  Taraflar arasında görülen davada;  Karar: Davalı ..., iyi niyetli üçüncü kişi konumunda bulunduğunu, taraflar arasındaki önceye dayalı işlemlerden haberinin olmadığını belirterek davanın reddini savunmuş, diğer davalı ... davaya cevap vermemiş, duruşmalara da katılmamıştır.  Mahkemece, davanın kabulüne ilişkin olarak verilen karar Dairece; “...davacı tarafından dosyaya ibraz edilen 06.02.2012 tarihli belge üzerinde bir değerlendirme yapılmış değildir. Hâl böyle olunca, yukarıda değinilen ilkeler doğrultusunda araştırma ve inceleme yapılması, davalılardan ... tarafından düzenlendiği ileri sürülen belgeyle ilgili olarak ...'ın isticvap edilmesi, belgedeki imzanın kendisine ait olup olmadığının sorulması, toplanmış ve bu doğrultuda toplanacak deliller çerçevesinde bir karar verilmesi gerekirken eksik inceleme ile yetinilerek yazılı olduğu üzere karar verilmiş olması doğru değildir.” gerekçesiyle bozulmuş, mahkemece bozma ilamına uyularak yapılan yargılama sonucunda davanın reddine karar verilmiş, bu kez de karar Dairece; “...Çekişmeli taşınmaz davacıya aitken 28.12.2005 tarihinde davalıya satış suretiyle temlik edildiği, 06.02.2012 tarihli davalının imzasını taşıyan belge düzenlendiği, belge içeriğine göre de davacının kredi alabilmesi için göstermelik bir satış yapıldığının belirtildiği sabittir. Bozmadan sonra belgede imzası olan ... isticvap edilmiş, belge altındaki imzaya itiraz etmediği gibi belge içeriğini kabul etmiştir. Bu durumda 06.02.2012 günlü belge 05.02.1947 tarih 20/6 sayılı İçtihatları Birleştirme Kararı'nın aradığı anlamında yazılı belgedir. Belgenin akitten önce ya da sonra düzenlenmiş olması sonuca etkili değildir. Tüm bu açıklamalar karşısında taşınmazın ...'a inançlı işlem suretiyle devredildiği sabittir. Bu durumunda 2. el konumundaki ...’ın iyiniyetli olması halinde ediminin korunacağı kuşkusuzdur. Ne var ki toplanan delillerden ve tüm dosya içeriğinden ...'ın ... ve ağabeyi ... İ.'la ... Pazar Gıda Sanayi Ticaret Limited Şirketi'nin ortağı oldukları ve 06.02.2012 tarihli belgede de ilk kayıt maliki ...'nın haberi olmaksızın taşınmazın ...'a devredildiği ibarelerine yer verilmiş olması karşısında iyiniyetli olmadığı, dolayısıyla TMK'nın 1023. maddesinin koruyuculuğundan yararlanamayacağı açıktır. Hal böyle olunca, davanın kabulüne karar verilmesi gerekirken delillerin takdirinde yanılgıya düşülerek yazılı şekilde karar verilmesi doğru değildir.” gerekçesiyle bozulmuş, bozma ilamına uyularak yapılan yargılama sonucunda mahkemece davanın ispatlandığı gerekçesiyle kabulüne karar verilmiştir.  Karar, davalı ... vekili tarafından süresinde temyiz edilmiş olmakla, Tetkik Hâkimi ...’un raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.  Sonuç: Hükmüne uyulan bozma kararında, gösterildiği şekilde işlem yapılarak karar verilmiştir. Davalı ...'nın yerinde bulunmayan temyiz itirazının reddiyle, usul ve yasaya ve bozma kararının gerekçelerine uygun olan hükmün ONANMASINA, aşağıda yazılı 3.603.92. TL bakiye onama harcının temyiz eden davalı ...'dan alınmasına, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}