{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " VASİYETNAMENİN İPTALİ-TENKİS",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen vasiyetnamenin iptali, tenkis davası sonunda, yerel mahkemece vasiyetnamenin iptali isteğinin reddine, tenkis isteğinin kısmen kabulüne ilişkin olarak verilen karar davalı ... tarafından yasal süre içerisinde temyiz edilmiş olmakla dosya incelendi, Tetkik Hakimi ...'in raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü;   Dava, vasiyetnamenin iptali, olmadığı takdirde tenkis isteğine ilişkindir.  Davacılar, mirasbırakanları ...′in tüm parasını davalıya vasiyet ettiğini ileri sürerek ehliyetsizlik nedeniyle vasiyetnamenin iptaline, aksi halde tenkisine karar verilmesini istemişlerdir.  Davalı, davanın reddini savunmuştur.  Vasiyetten rücu edildiğinden bahisle davanın reddine ilşkin olarak verilen karar Yargıtay 2. Hukuk Dairesince, rücu senedinin iptali davasının sonucunun beklenmesi gereğine işaret edilerek bozulmuş; mahkemece bozmaya uyularak tamamlanan yargılama sonucunda, rücu senedinin iptal edilmiş olmasından ötürü geçerliliğini sürdüren vasiyetnamenin iptali isteğinin reddine, tenkis isteğinin kısmen kabulüne karar verilmiş; hüküm, davalı ... tarafından temyiz edilmiştir.  Gerçekten de, dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davalının yerinde görülmeyen öteki temyiz itirazlarının reddine.  Ancak, davalı ...′nin harçtan muaf olduğu gözetilmeden aleyhine harca hükmedilmesi doğru değildir.  Ne var ki, anılan husus yeniden yargılama yapılmasını zorunlu kılmadığından; mahkeme kararının hüküm kısmının 2. bendin tamamının ″davalı harçtan muaf olduğundan harç alınmasına yer olmadığına; davacı tarafça peşin yatırılan 11.20 TL harcın istek halinde yatırana iadesine″ şeklinde değiştirilmesine; 5. bendindeki ″harç″ kelimesinin hüküm yerinden çıkarılmasına, aynı bentteki ″1.354,90 TL″ ibaresinin de ″1.343,70 TL″ olarak düzeltilmesine ve kararın bu hali ile 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi yollamasıyla 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438/7. maddesi uyarınca DÜZELTİLEREK ONANMASINA, alınan peşin harcın temyiz edene geri verilmesine, 21.01.2021 tarihinde oybirliğiyle karar verildi."
}