{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Taraflar arasında görülen tapu iptali ve tescil, tazminat, tenkis davası sonunda, yerel mahkemece 191 parsel sayılı taşınmaz yönünden karar verilmesine yer olmadığına, 480 parsel sayılı taşınmaz yönünden tazminat isteğinin kabulüne ilişkin olarak verilen karar davacılar vekili ve davalı ... vekili tarafından süresinde temyiz edilmiş olmakla dosya incelendi, Tetkik Hakimi ...’un raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü;",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 26, 297)  Karar: Dava, muris muvazaası hukuksal nedenine dayalı tapu iptali - tescil, tazminat, olmadığı takdirde tenkis isteğine ilişkin olup, mahkemece davanın reddine ilişkin ilk hükmün temyizi üzerine 191 parsel sayılı taşınmaz yönünden davanın reddedilmesinde bir isabetsizlik bulunmadığı ancak 480 parsel sayılı taşınmaz yönünden davanın kabul edilmesi gerektiği yönündeki Dairenin bozma ilamına uyularak çekişme konusu 480 parsel sayılı taşınmaz yönünden tazminat isteğinin kabulüne karar verilmesinde bir isabetsizlik yoktur. Davalının işin esasına yönelik temyiz itirazları yerinde görülmediğinden reddine.  Davacıların ve davalının diğer temyiz itirazlarına gelince;  Bilindiği üzere, HMK 297/2. maddesinde “Hükmün sonuç kısmında, gerekçeye ait herhangi bir söz tekrar edilmeksizin, taleplerden her biri hakkında verilen hükümle, taraflara yüklenen borç ve tanınan hakların, sıra numarası altında; açık, şüphe ve tereddüt uyandırmayacak şekilde gösterilmesi gereklidir” düzenlemesi yer almaktadır. Yasa maddesinin bu açık hükmünün sonucu olarak, mahkemelerce kurulan hükümler infaz sırasında tereddüt ve şüphe yaratmayacak nitelikte olmalıdır.  Öte yandan; 6100 sayılı Hukuk Muhakemeleri Kanununun (HMK) 26. maddesi hükmü gereğince hakim, kural olarak tarafların talep sonuçlarıyla bağlıdır. Ondan fazlasına veya başka bir şeye karar veremez. Buna usul hukukunda taleple bağlılık ilkesi denilmektedir.  Somut olayda, davacılar tarafından 18.03.2014 tarihli dilekçe ile talepleri ıslah edilerek eski 480 parsel için, taşınmazın dava tarihindeki değerinin tazmini ile birlikte faiz isteminde bulunulmuştur. Ne varki, mahkemece bu istek yönünden 6100 sayılı ...nun 26 ve 297/2. maddelerine aykırı olacak şekilde olumlu ve ya olumsuz bir hüküm kurulmadan sonuca gidilmiştir.  Diğer yandan, dava konusu eski 480 parsel sayılı taşınmazın, ara malik ... kızı ... tarafından 03.03.2003 tarihinde dava dışı ...’a satış suretiyle devredildiği, devirden sonra 17.3.2004 tarihinde taşınmazın ifraz edilerek 1328,1329 ve 1330 parsel sayılı taşınmazların oluştuğu, tazminat miktarı belirlenirken , 1330 parsel üzerine taşınmazı satın alan ... tarafından inşa edildiği ve dikildiği dosya kapsamından anlaşılan bina ve ağaç bedellerinin de tazminat hesabına dahil edildiği anlaşılmaktadır. Tazminat miktarı belirlenirken muvazaanın tarafı olan kişiden sonraki temlik alan yeni malik tarafından yapılan muhdesatların ilk elden istenecek tazminat hesabına dahil edilmesinin yasal bir dayanağı bulanmamaktadır.  Hâl böyle olunca; davacının faiz isteği yönünden olumlu veya olumsuz bir karar verilmesi, ayrıca mirasbırakan tarafından devredilen eski 480 parselin ifrazı ile oluşan 1130 parsel sayılı taşınmaz üzerindeki son kayıt maliki ... tarafından yapılan ( bina ve ağaç bedeli olmak üzere) muhdesat değerlerinin düşülerek belirlenecek tazminata hükmedilmesi gerekirken yanılgılı şekilde yazılı olduğu üzere hüküm tesisi isabetsizdir.  Sonuç: Davacıların ve davalı ...’in açıklanan yönlerden yerinde bulunan temyiz itirazlarının kabulü ile, hükmün (6100 sayılı Yasa'nın geçici 3.maddesi yollaması ile) 1086 sayılı HUMK'nun 428.maddesi gereğince BOZULMASINA, alınan peşin harcın temyiz edene geri verilmesine, 21/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}