{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 146) (818 S. K. m. 125) (5411 S. K. m. 140)  Taraflar arasında görülen davada1. Asliye Hukuk Mahkemesi’nce bozmaya uyularak verilen 12.03.2019 tarih ve 2019/50- 2019/150 sayılı kararın Yargıtayca incelenmesinin duruşmalı olarak davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, duruşma için belirlenen 19.01.2021 günü başkaca gelen olmadığı yoklama ile anlaşılıp hazır bulunan davacı vekili Av. ... dinlenildikten sonra duruşmalı işlerin yoğunluğu ve süre darlığından ötürü işin incelenerek karara bağlanması ileriye bırakıldı. Tetkik Hakimi ... tarafından düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davacı Banka ile kredi borçlusu .... ve müşterek borçlu ve müteselsil kefilleri ..., ... ve .... arasında 21.03.1991 tarihinde genel kredi sözleşmesi ile 1991, 1993, 1996 ve 1997 yıllarında zeyilnameler imzalandığını, ancak kredi borcunun ödenmediğini, borçlulara 26.11.1999 tarihinde ihtar çekildiğini,2. İcra Müdürlüğü'nün 2000/804 E. sayılı dosyasıyla icra takibi yapıldığını ancak süresinde itirazın iptali davası açılmadığı için işbu alacak davasının açıldığını ileri sürerek, 108.910,15 TL faiz, BSMV ve ihtiyati haciz masrafı alacağının, ana para 6.357,96 TL’ye 16.10.2012 tarihinden itibaren işletilecek temerrüt faiziyle tahsilini talep ve dava etmiştir.  Davalı ..., talebin zamanaşımına uğradığını, icra takibinin 2000 yılında yapıldığını ve tarafınca takibe itiraz edildiğini, 1 yıllık süre zarfında itirazın iptali davası açılmadığını, takibe itirazında kefaletinin ana borca olduğunu belirttiğini ayrıca uygulanan faiz oranına da itiraz ettiğini, ana paranın bir kısmının takipten önce ödendiğini, bir kısmının da takip aşamasında asıl borçlunun mallarının satılması ile ödendiği halde borcun tamamının tarafından istenmesinin yasal olmadığını savunarak, davanın reddini istemiştir.  Mahkemece bozma ilamına uyularak yapılan yargılama, iddia, savunma ve tüm dosya kapsamına göre, davalı ...'un dava açılmadan önce vefat ettiği, dava konusu alacağın temlik eden .... Ticaret Bankası ile davalılar arasında imzalanan 21.03.1991 tarihli genel kredi sözleşmesine dayandığından TBK’nın 146. (BK’nun 125.) maddesi gereğince 10 yıllık zamanaşımına tabi olduğu, bu genel kredi sözleşmesinden sonra taraflar arasında 23.06.1992, 26.04.1993, 06.06.1996, 30.10.1997 tarihli zeyilnamelerin imzalandığı, borcun, asıl borçlu ve müşterek borçlu ile müteselsil kefilleri olan davalılar tarafından ödenmemesi nedeniyle hesabın 15.11.1999 tarihi itibariyle kat edilerek 26.11.1999 tarihli ihtarname ile 9.480,73 TL'nin ödenmesinin talep edildiği, borcun ödenmemesi üzerine takip başlatıldığı, 01.05.2000 tarihi itibariyle toplam borç miktarının 15.268,00 TL olduğu, davalılar tarafından verilen 15.05.2000 tarihli itiraz dilekçesi nedeniyle takibin durduğu, yasal süresi içinde davacı tarafça itirazın iptali davası açılmadığı, itiraz tarihinden 12 yıl sonra 08.11.2012 tarihinde işbu alacak davasının açıldığı, davalıların itirazından sonra dava açılana kadar icra takip dosyasında zamanaşımını kesen bir işlem yapılmadığı, bu suretle itiraz tarihinden davanın açıldığı tarihe kadar 10 yıllık zamanaşımı süresinin geçtiği gerekçesiyle, davalı ... aleyhine açılan davanın husumet yokluğu nedeniyle reddine ilişkin verilen karar kesinleştiğinden bu hususta yeniden karar verilmesine yer olmadığına, davalı ... aleyhine açılan davanın zamanaşımı nedeniyle reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  1-Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına ve delillerin takdirinde bir isabetsizlik bulunmamasına göre, davacı vekilinin aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazlarının reddine karar vermek gerekmiştir.  2-5411 sayılı Kanun’un 140. maddesi uyarınca, Fon her türlü vergi, resim ve harçtan muaf olduğu gibi, faaliyet izni kaldırılan veya tasfiyeleri Fon eliyle yürütülen bankaların iflas ve tasfiye idarelerinin Fon tarafından, borçlarının ve/veya taahhütlerinin üstlenilmesi ve/veya alacaklarının devralınması halinde Fonun, üstlendiği borçlar ve/veya taahhütler ile devraldığı alacaklarla ilgili devir ve temlik sözleşmeleri, her türlü teminatın tesisi ve kaldırılması, sözleşmelerin bozulması, dava ve icra takipleri ile bu borçlar ve/veya alacaklar ve/veya taahhütlerle ilgili diğer her türlü işlemler, her türlü vergi, resim ve harçtan istisnadır. O halde, mahkemece davacı .... Fon Bankası A.Ş.’nin işbu davada harçtan muaf olduğu halde harçtan sorumlu tutulması doğru olmayıp, kararın bu yönden bozulması gerekir ise de, yapılan yanlışlığın düzeltilmesi yeniden yargılama yapılmasını gerektirmediğinden, HUMK'nın 438/7. maddesi uyarınca hükmün, aşağıda yazılı olduğu şekilde düzeltilerek onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenlerle, davacı vekilinin sair temyiz itirazlarının REDDİNE, (2) numaralı bentte açıklanan nedenlerle, davacı vekilinin temyiz itirazlarının kabulü ile hüküm fıkrasının 3. bendinin hükümden çıkarılarak yerine ‘’Davacı harçtan muaf olduğundan harç alınmasına yer olmadığına’’ ibaresi yazılmak sureti ile kararın davacı yararına bu şekliyle DÜZELTİLEREK ONANMASINA, takdir olunan 3.050,00 TL duruşma vekalet ücretinin davalıdan alınarak, davacıya verilmesine, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}