{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6762 S. K. m. 520) (6100 S. K. m. 353, 355, 369, 371)  Taraflar arasında görülen davada Erdemli 3. Asliye Hukuk Mahkemesi'nce verilen 26.03.2018 tarih ve 2016/364 E - 2018/202 K. sayılı kararın davalılar vekilleri tarafından istinaf edilmesi üzerine, istinaf isteminin kabulüne dair Adana Bölge Adliye Mahkemesi 9. Hukuk Dairesi'nce verilen 19.07.2019 tarih ve 2018/1191 E- 2019/867 K. sayılı kararın Yargıtay'ca incelenmesi davacılar vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, 16/07/2009 tarihinde Erdemli Ticaret Sicil Müdürlüğü'ne kayıtlı olan .... Oto Kiralama Emlak İnşaat Turizm Mobilya Sanayi ve Tic. Ltd. Şti.'nin resmi ortakları % 99 hisse ile ... ve % 1 hisse ile ... olmasına rağmen, gerçekte şirket ortakları ve sahipleri % 80 hisse ile .... Declercq ve % 20 hisse ile .... Papillo olarak tarafların anlaştıklarını, kurulan şirketin ticari sicil kayıtlarında görünen hisse sahipleri müvekkillerine temsilen hareket eden kişiler olup asla gerçek hissedarlar olmadıklarını, taraflar arasında inançlı işlem yapıldığını ileri sürerek, ...'e ait 39 hissenin ve müteveffa ... mirasçılarına ait 1 hissenin inançlı işlem çerçevesinde iptali ile bu 40 hissenin protokolde belirtilen şekliyle gerçek şirket hissedarları olan .... Declercq adına 32 hisse ve .... Papillon adına 8 hisse olarak tespitine ve tesciline karar verilmesini talep ve dava etmiştir.  Davalı ..., sözleşmede ... ve .... Declercq 'nun tarafı olmadığını bu yüzden davada sıfatlarının bulunmadığını, davacı tarafın iddialarının mesnetsiz olduğunu, .... Oto Kiralama Ltd. Şti'nin anlaşmadan önce babası ve kendi tarafından araç kiralama işi yapılmak üzere kurulduğunu, protokolün babasının bilgisi dışında ve dahli olmadan sadece kendisi ve .... Papillon arasında daha sonradan yapıldığını, davacıların protokolden önce de profosyonel olarak kendi adlarına ve sahip oldukları diğer şirketler adına tapu alıp satan kişiler olduğunu, tapu presedürlerini çok net olarak bildiklerini, o dönemde .... Papillon'un yanında işçi olarak çalışmasından dolayı baskı altında teklifi kabul etmek zorunda kaldığını savunarak, davanın reddini istemiştir.  Davalılar ... ve ... vekili, müvekkilerin murisi olan ... ile oğlu olan diğer davalı ...'in birlikte ortak oldukları bir şirketin varlığının doğru olduğunu, ancak müvekkillerinin davacılar ile diğer davalı arasında yaşanan gayri resmi ilişkileri bilme imkanı olmadığını, müvekkillerinin murisi ... ile davacıların doğrudan bir görüşmelerinin olmadığını savunarak, davanın reddini istemiştir.  İlk Derece Mahkemesince, davaya konu taraflar arasında düzenlenen protokoldeki şirketin varlığına, ortaklarının kimler olduğuna ve hisselerine, şirketin malvarlığına ilişkin düzenlemelerin inançlı işlem niteliğinde olduğu, ayrıca bu protokolün aynı zamanda delil sözleşmesi niteliğinde olduğu, sözleşmenin tarafı olan ...'in cevap dilekçesi ile sözleşmenin varlığını ve içeriğini kabul ettiği, taraflar arasında mevcut ilişkilerin kurulduğu zaman yürürlükte bulunan TTK hükümlerine göre limited şirketlerinin en az iki ortaklı kurulması gerektiği, yasa maddesi mevcut kayıtlar ve tanık beyanlarından davalılar ...ve...murisi ...'in %1'lik simgesel nitelikte bir payının bulunması, Nevzat ve davalı ...'in baba oğul olup, şirket işlerini birlikte yürütmesi nedeniyle ...'in şirketin gerçek ortaklarını ve taraflar arasındaki protokolü bilebilecek durumda olduğu, bu durumda davacılar ve davalılardan ... arasında düzenlenen protokolün inançlı işlem olduğu gerekçesiyle davanın kabulüne karar verilmiştir.  Karara karşı, davalılar vekilleri istinaf kanun yoluna başvurmuştur.  Bölge Adliye Mahkemesince, dava konusu .... Oto Kiralama Emlak İnşaat Turizm Mobilya San. ve Tic. Ltd. Şti.'nin, davacıların iddiasının aksine ... ve ... tarafından kurulduğu, daha sonra davalı ... ile davacı ... Papillon arasında protokol başlıklı belgenin imzalandığı, bahsi geçen belgenin de niteliği itibariyle limited şirket hisse devirine ilişkin bir anlaşma olduğu sonuç ve kanaatine varıldığı, davaya dayanak protokol başlıklı belgede tarih bulunmadığından sözleşmenin ne zaman yapıldığının anlaşılamadığı, bununla birlikte dava konusu şirketin 2009 yılında kurulmuş olması nedeniyle o tarihte yürürlükte bulunan 6762 sayılı TTK'nın limited şirket hisse devri işlemlerini düzenleyen 520. maddesi gereğince bir payın devrinin, şirket hakkında ancak şirkete bildirilmek ve pay defterine kaydedilmek şartiyle hüküm ifade edeceği, devir hususunun pay defterine kaydedilebilmesi için, ortaklardan en az dörtte üçünün devre muvafakat etmesi ve bunların esas sermayesinin en az dörtte üçüne sahip olmasının şart olduğu, payın devri veya devir vaadi hakkındaki mukavele yazılı şekilde yapılmış ve imzası noterce tasdik ettirilmiş olmadıkça ilgililer arasında dahi hüküm ifade etmeyeceği, bila tarihli \"PROTOKOL\" başlıklı belgenin 6762 sayılı TTK'nın 520. maddesindeki şartları taşımadığı ve aynı maddenin son fıkrasına göre noterce tasdik ettirilmediğinden geçerliliği bulunmadığı gerekçesiyle, 6100 sayılı HMK'nın 353/1-b-2 maddesi gereğince davalı ... vekili ve davalılar ... ve ... vekilinin istinaf başvurusunun esastan kabulüne, 6100 sayılı HMK.nun 353/1-b-2 maddesi gereğince ilk derece mahkemesi kararının kaldırılmasına, yeniden esas hakkında hüküm kurulmasına, davanın reddine karar verilmiştir.  Kararı, davacılar vekili temyiz etmiştir.  1-İlk Derece Mahkemesince verilen karara yönelik olarak yapılan istinaf başvurusu üzerine HMK'nın 355 vd. maddeleri kapsamında yöntemince yapılan inceleme sonucunda Bölge Adliye Mahkemesince davalı ... mirasçıları yönünden esastan verilen nihai kararda, dosya kapsamına göre saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kurallarına aykırı bir yön olmadığı gibi HMK'nın 369/1. ve 371. maddelerinin uygulanmasını gerektirici nedenlerin de bulunmamasına, dava konusu muvazaa belgesinde muris ...’in imzasının bulunmaması nedeniyle verilen kararın sonuç olarak doğru olmasına göre, muris ...’in dava dışı .... Oto Kiralama Ltd. Şti’deki 1 payı yönünden davalı ... mirasçıları hakkındaki davanın reddine dair usul ve yasaya uygun Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  2-Dava, davacı ... Papillon ile davalı ... arasında düzenlenen bila tarihli belgeye dayanarak, davalılar adına kayıtlı limited şirket hisselerinin iptali ile davacılar adına tescili istemine ilişkindir. Bölge Adliye Mahkemesi gerekçesinin hilafına muvazaayı gösteren davaya konu belgede tarih olmamasının belgeye olumsuz bir etkisi olmadığı gibi, Bölge Adliye Mahkemesince mezkur belgenin adi yazılı hisse devir sözleşmesi olarak nitelendirilmesi de yerinde değildir. Açıklanan nedenlerle Bölge Adliye Mahkemesince davalı ...’in dava dışı .... Oto Kiralama Ltd.Şti’deki 39 payına ilişkin, anılan davalı yönünden davanın reddine karar verilmesi doğru olmayıp bozmayı gerektirmiştir.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenlerle, davacı vekilinin temyiz isteminin reddi ile Bölge Adliye Mahkemesince muris ...’in dava dışı .... Oto Kiralama Ltd. Şti’deki 1 payına ilişkin, davalı ... mirascıları hakkındaki davanın reddine dair verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, (2) numaralı bentte açıklanan nedenlerle davacı vekilinin temyiz isteminin kabulü ile davalı ...’in dava dışı .... Oto Kiralama Ltd. Şti’deki 39 payına ilişkin, davalı ... hakkındaki davanın reddine dair Bölge Adliye Mahkemesi kararının davacı yararına BOZULMASINA, HMK'nın 373/2. maddesi uyarınca dava dosyasının Bölge Adliye Mahkemesi'ne gönderilmesine, aşağıda yazılı bakiye 14,90 TL temyiz ilam harcının temyiz eden davacılardan alınmasına, 21.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}