{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 66) (4857 S. K. m. 77)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı isteminin özeti: Davacı vekili, 14/04/2005 tarihinde müvekkili belediyeye ait davalı işçinin sevk ve idaresindeki aracın kazaya karışması neticesinde ....'nin yaralanarak malul kaldığı, bu nedenle davalı ve müvekkili Belediye Başkanlığına maddi manevi tazminat davası açıldığını, davalı işçinin kusurlu olması dolayısıyla müteselsil sorumluluk gereği davalı ile birlikte müvekkili Belediye hakkında tazminata hükmedildiğini, müvekkili Belediyenin 65.300,00 TL'sinin 06/03/2014 ve 11.684,35 TL'sini 08/05/2014 tarihinde olmak üzere bütün tazminat ödemesini tek başına yaptığını, davalının müvekkili Belediyede çalıştığını, müvekkilinin bu kazanın oluşumunda hiç bir kusurununu bulunmadığını ileri sürerek kazazede ve yakınının Asliye Hukuk Mahkemesi’nde açtıkları tazminat davası nedeni ile davacı ...’nın ödemek zorunda kaldığı miktarın tahsilini istemiştir.  Davalı cevabının özeti: Davalı vekili, davacı ...'nın her ne kadar kazanın oluşumunda müvekkilinin asli kusurlu olduğunu iddia etse de dava konusu haksız fiilin tamamen müvekkilinin kusuru dışında davacı Belediyenin B.K 66. maddesinde düzenlenen adam çalıştıranın sorumluluğu kapsamında gerçekleştiğini, müvekkiline söz konusu kazadan yaklaşık 1 yıl önce sürücü belgesinin kontrol edilmeksizin şoför olarak görevlendirildiğini, iddia ve taleplerin yersiz olduğunu savunarak davanın reddini istemiştir.  İlk Derece Mahkemesi kararının özeti: Mahkemece, toplanan delillere ve bilirkişi raporuna göre, İhsaniye Asliye Ceza Mahkemesi’nin 2008/35 Esas sayılı dosyasının da bulunduğu, bu ceza dosyasında müştekilerin ..., .... ve ..., sanığın ... olduğu, taksirle bir kişinin yaralanmasına neden olma suçundan yapılan yargılama sonunda cezalandırılmasına karar verildiği bu cezanın deracattan geçerek kesinleştiği, 2005/107 Esas sayılı tazminat davası dosyasında davacıları A.D. ve .... ve ... davalıların ... Belediye Başkanlığı, ... ve ... Sigorta A.Ş., davanın tazminat davası olduğu, ... yönünden davanın kabulü ile 1.000,00 TL maddi tazminatın davalılar ... Belediye Başkanlığı, ... ve ... Sigorta A.Ş.’den müştereken ve müteselsilen tahsiline, birleşen dosyadaki maddi tazminat davasının kabulü ile 25.430,09 TL'nin davalılar ... Belediye Başkanlığı ve ...'den müştereken ve müteselsilen tahsiline karar verildiği ve bu kararın kesinleştiği, ... 2. İcra Müdürlüğünün 2012/3704 esas sayılı dosyasında alacaklıların ..., .... ve ...borçluların Yaylabağ Belediye Başkanlığı, ... ve Anadolu Sigorta A.Ş, olduğu, takibin kesinleşmesi üzerine tüm ferileri ile birlikte dosya borcunun 65.300,00 TL kısmının 06.03.2014 tarihinde, 11.684,35 TL kısmının da 08.05.2014 tarihinde ...Belediye Başkanlığınca ödendiği, 20.04.2016 tarihli bilirkişi kurulu raporunda; kazazede K.D.nin %50 oranında kusuru dışında kalan %50’lik kusurdan davacı ... Belediye Başkanlığı %37,5 oranında (%50 x %75) davalı ... %12,5 oranında (%50 x %25) kusurlu bulunduğu, 14.04.2005 tarihinde, davacı ... Belediye Başkanlığı'na ait aracın davalı ...’nin sevk ve idaresinde iken kazaya karışması sonucu yaralanan K.D.ye davacı ... tarafından ...2. İcra Müdürlüğünün 2012/3704 Esas sayılı dosyasına en son 08.05.2014 tarihinde 76.984,35 TL ödeme yapıldığı, 20.04.2016 tarihli bilirkişi kurulu raporunda; kazazede K.D.nin %50 oranında kusuru dışında kalan %50 ilk kusurdan davacı ...Belediye Başkanlığı %37,5 oranında (%50 x %75), davalı ... %12,5 oranında (%50 x %25) kusurlu bulunduğu, davalı ...’nin, 6098 sayılı Türk Borçlar Kanunu'nun 49. maddesine göre, davacı ... tarafından üçüncü kişiye ödenen 76.984,35 TL tazminattan %12,5 kusuru oranında sorumlu olduğu, kusur oranına göre tespit edilen 76.984,35 TLx%12,5 = 9,623,04 TL.nin davalıdan tahsiline karar verildiği gerekçesi ile davanın kısmen kabulüne karar verilmiştir.  İstinaf başvurusu: İlk Derece Mahkemesinin kararına karşı davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi kararının özeti: Bölge Adliye Mahkemesince, davacı işverenin maliki olduğu aracı, yeterli sınıfta sürücü belgesine sahip olmayan ve işyerinde yardımcı eleman olarak geçici görevle muavin konumunda kadroya alınan davalıya şoför kimlik kartı verip bilerek veya önlem almamak suretiyle, kullanmasına fırsat verdiği, iş güvenliği kuralları gereği ''gerekli iş güvenliği önlemlerini almak, güvenli çalışma ortamını sağlamak, çalışma düzenini ve iş disiplinini sağlamak, iş güvenliği usul ve şartlarına uygun olmayan çalışmaları önlemek ve kontrol etmek'' ayrıca ''işçilerin işyerinde kendi iradelerine terk edilmeyip kontrol ve denetim mekanizmasına tabi tutmak'' yükümlülüğü olan ancak bu hususlara uymayan davacının, kaza tarihi itibariyle uygulanması gereken 4857 sayılı Yasanın 77. maddesi ile işçi sağlığı ve iş güvenliği tüzüğünün 2,3 ve 4. maddeleri uyarınca, (dava dışı) kazazedeye atfedilen kusur dışında kalan %50 kusurun %75 oranında (kazanın oluşumunda) kusurlu olduğu sonucuna varıldığı gerekçesiyle davacı ... vekilinin istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz başvurusu:  Kararı yasal süresi içerisinde davacı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davacının aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Somut uyuşmazlıkta zarara neden olan trafik kazasında kazazedenin %50 kusuru tespit edilerek kesinleşmiştir. Buna göre Asliye Hukuk Mahkemesi tarafından hükmedilen tazminat ve bunun üzerine davacı ... tarafından ödenmek zorunda kalınan miktar kazazedenin %50 oranındaki kusuru dışında kalan bakiye %50 oranındaki kusura dayanmaktadır. Yani davacı ... tarafından İcra Dairesi dosyasına ödendiği bilirkişi raporunda belirlenen 76.984,35 TL, kazazedenin %50 oranındaki kusuru dışında kalan bakiye %50 oranındaki kusura tekabül etmektedir. Dosya kapsamından, davacı ... ile davalı işçinin kendi aralarındaki kusur oranının, davacı ... bakımından %75, davalı işçi bakımından %25 olduğu anlaşılmaktadır. O halde, davalı işçinin sorumlu tutulması gereken miktar, 76.984,35 TL’nın %25’i olan 19.246,09 TL’dır.Bu hususlar gözden kaçırılarak yazılı şekilde davalı ...'nın istinaf başvurusunun esastan reddine karar verilmesi hatalıdır.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesi’ne, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesi’ne gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 18/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}