{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki tazminat davasının yapılan yargılaması sonunda; kararda yazılı nedenlerden dolayı davanın kısmen kabulüne dair verilen hükmün süresi içinde dahili davalı SGK vekili ile davalı ... Alianz A.Ş vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:       Davacı vekili, davalı taraflara ait araç sürücülerinin kusurlu hareketiyle meydana gelen kazada davacının yaralandığını açıklayıp, fazlaya dair haklarını saklı tutarak 60.000,00 TL manevi tazminatın ve 15.000,00 TL tedavi giderinin kaza tarihinden itibaren işleyecek ticari faizi ile birlikte davalılardan müştereken ve müteselsilen tahsiline karar verilmesini talep etmiştir.  Davalılar, davanın reddine karar verilmesini savunmuştur.  Mahkemece, Dairemizin 6111 sayılı yasa uyarınca SGK'nun davaya dahil edilmesi yönündeki bozma ilamına uyulmasından ve yapılan yargılama sonunda; davanın kısmen kabul kısmen reddi ile 4.903,77 TL maddi tazminatın davalı ... ve ...'tan 11/02/2007 tarihinde itibaren işleyecek yasal faizi ile birlikte; davalı ... Allianz Sigorta Şirketi yönünden ise sigorta poliçe limiti ile sınırlı olmak üzere 13/02/2008 tarihinden itibaren işleyecek yasal faizi ile birlikte müştereken ve müteselsilen alınarak davacıya verilmesine,  2-7.356,15 TL maddi tazminatın davalı ... ve ...'dan 11/02/2007 tarihinde itibaren işleyecek yasal faizi ile birlikte; davalı ... Japan Sigorta Şirketi yönünden ise sigorta poliçe limiti ile sınırlı olmak üzere 13/02/2008 tarihinden itibaren işleyecek yasal faizi ile  birlikte müştereken ve müteselsilen alınarak davacıya verilmesine,  3-1.181,53 TL maddi tazminatın 13/02/2008 tarihinde itibaren işleyecek yasal faizi ile birlikte davalı SGK'dan alınarak davacıya verilmesine,  4-Ergo İsviçre Sigorta'ya açından maddi tazminat davasının pasif husumet yokluğundan reddine karar verilmiş; hüküm, dahili davalı SGK vekili ile davalı ... Allianz A.Ş vekili tarafından temyiz edilmiştir.  1-6100 sayılı HMK'nun geçici 3. maddesi delaletiyle mülga 1086 sayılı HUMK'nun 427. maddesinde öngörülen temyiz kesinlik sınırı 01.01.2019 tarihinden itibaren 3.200,00 TL'ye çıkarılmıştır.  Dahili davalı SGK aleyhine hükmedilen 1.181,53 TL kesin niteliktedir. Kesin olan kararların temyiz istemleri hakkında mahkemece karar verilebileceği gibi 1.6.1990 gün 3/4 sayılı YİBK uyarınca Yargıtay'ca da karar verilebileceğinden, dahili davalı SGK vekilinin temyiz isteminin bu yönden reddine karar vermek gerekmiştir.  2-Dosya içeriğine, bozmaya uygun karar verilmiş olmasına, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere, delillerin takdirinde bir isabetsizlik bulunmamasına göre davalı ... Allianz Sigorta A.Ş vekilinin temyiz itirazlarının reddi ile usul ve yasaya uygun bulunan hükmün onanmasına karar verilmiştir.  SONUÇ: (1) nolu bentte açıklanan nedenlerle dahili davalı SGK vekilinin temyiz isteminin, mahkeme hükmünün belirtilen yönden kesin olması nedeniyle REDDİNE; (2) nolu bentte açıklanan nedenlerle davalı ... Allianz Sigorta A.Ş vekilinin temyiz itirazlarının reddi ile hükmün ONANMASINA; aşağıda dökümü yazılı 688,60 TL kalan onama harcının temyiz eden davalı ... Allianz Sigorta A.Ş.'nden alınmasına 21/01/2021 gününde oybirliğiyle karar verildi."
}