{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "Ticaret Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki sigorta tahkim davasının yapılan yargılaması sonunda; Sigorta Tahkim Komisyonu İtiraz Hakem Heyetince verilen kararın davalı vekili tarafından temyiz edilmesi üzerine dosya incelendi gereği düşünüldü:       Davacı vekili, davalıya trafik sigortalı araç sürücüsünün kusurlu hareketi ile gerçekleşen kazada müvekkilinin yaralandığını ve malul kaldığını açıklayıp 183.114,14 TL'nin tahsiline karar verilmesini talep etmiştir.  Davalı vekili, talebin reddine karar verilmesini talep etmiştir.  Sigorta Tahkim Komisyonu Uyuşmazlık Hakem Heyetince, başvurunun kabulü ile 183.114,14 TL'nin tahsiline karar verilmiş, Uyuşmazlık Hakem Heyeti kararına karşı sigorta şirketi vekilince itiraz edilmesi üzerine İtiraz Hakem Heyetince itirazın reddine karar verilmiş; İtiraz Hakem Heyeti kararı, davalı vekili tarafından temyiz edilmiştir.  1-Dosya içerisindeki bilgi ve belgelere, İtiraz Hakem Heyeti kararının gerekçesinde dayanılan delillerin tartışılıp, değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına göre, karşı taraf vekilinin aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazlarının reddi gerekmiştir.  2-Dava, cismani zarara dayalı maddi tazminat talebine ilişkindir.  Somut olayda, Hakem Heyetince başvuru sahibi için 183.114,14 TL maddi tazminatın karşı taraftan tahsiline ve kendisini vekille temsil ettiren başvuru sahibi yararına 14.249,44 TL vekalet ücretine hükmedilmiştir.  Sigortacılık Yasası 30/17 md. ve 19.01.2016 tarihli ve 29598 Resmi Gazetede yayımlanarak Sigortacılıkta Tahkime İlişkin Yönetmeliğin 16. maddesinin 13. fıkrasına \"(13) (Ek:RG-19/1/2016-29598) tarafların avukat ile temsil edildiği hallerde, taraflar aleyhine hükmedilecek vekâlet ücreti, her iki taraf için de Avukatlık Asgarî Ücret Tarifesinde yer alan asliye mahkemelerinde görülen işler için hesaplanan vekâlet ücretinin beşte biridir.\" hükmü eklenmiştir.  Hakem Heyetince verilen kararda başvuru sahibi lehine hükmedilecek vekalet ücreti için Sigortacılıkta Tahkime İlişkin Yönetmeliğin 16.13 maddesinin uygulanması gerektiği gözönüne alınarak AAÜT'nin 13. maddesi gereğince hesaplanan vekalet ücretinin 1/5'i oranında vekalet ücretine karar verilmesi gerekirken yazılı şekilde karar verilmesi ve İtiraz Hakem Heyetince de itirazın reddine karar verilmesi doğru değil bozma sebebi ise de; bu yanılgının giderilmesi yargılamanın tekrarını gerektirir nitelikte görülmediğinden, hükmün 6100 sayılı HMK.'nun 370/2. maddesi uyarınca düzeltilerek onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenlerle davalı vekilinin sair temyiz itirazlarının REDDİNE, (2) numaralı bentte açıklanan nedenlerle davalı vekilinin temyiz itirazının kabulü ile hakem heyeti kararının başvuru sahibi yararına vekalet ücretine ilişkin bendindeki \"14.249,44 TL\" ibaresinin çıkarılarak yerine \"2.849,89 TL\" ibaresinin yazılmasına ve kararın bu şekilde DÜZELTİLEREK ONANMASINA, peşin alınan harcın istek halinde temyiz eden davalıya geri verilmesine 21/01/2021 gününde oybirliğiyle karar verildi."
}