{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6102 S. K. m. 342)  Taraflar arasında görülen davada Bakırköy 2. Asliye Ticaret Mahkemesi’nce bozmaya uyularak verilen 05.07.2017 tarih ve 2017/199-2017/701 sayılı kararın Yargıtayca incelenmesinin duruşmalı olarak davalı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, duruşma için belirlenen 19.01.2021 günü başkaca gelen olmadığı yoklama ile anlaşılıp hazır bulunan davalı vekili Av. ... dinlenildikten sonra duruşmalı işlerin yoğunluğu ve süre darlığından ötürü işin incelenerek karara bağlanması ileriye bırakıldı. Tetkik Hakimi ... tarafından düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, 2003 yılından 2008 yılına kadar davacı şirketin icra kurulu üyesi, başkanı ve genel müdürlüğü görevlerini yapan davalının eylemleriyle davacı şirkete zarar verdiğiniileri sürerek; fazlaya ilişkin talep hakkı saklı kalmak kaydıyla 10.000.-TL tazminatın davalıdan tahsiline karar verilmesini talep ve dava etmiş; ıslah dilekçesiyle talebini 763.912,00 TL ye çıkartıp bu miktarın faizi ile birlikte tahsilini istemiştir.  Davalı vekili, müvekkilinin icra kurulu üyesi olarak görev yaptığını, genel müdürlük sıfatının bulunmadığını, davacının iddialarının hukuki dayanağının bulunmadığını, iddianın aksine yapılan işlemler sonucu şirketin faaliyet karı elde ettiğini, yaptırılan tüm işlemlerin davacı şirketin ihracatcı birliklerince sipariş edilen ve sözleşmeye bağlanan, aynı zamanda birliklerin yönetim kurulları tarafından onaylanan ve dış ticaret müşteşarlığından harcama yetkisi alınmış işlemler olduğunu savunarak, davanın reddini istemiştir.  Mahkemece bozma ilamına uyularak yapılan yargılama, iddia, savunma ve tüm dosya kapsamına göre, davalının davacı şirketin belirtilen dönemde icra kurulu üyesi olarak atandığı ve bu şekilde görev ifa ettiği, TTK’nın 342. maddesi gereğince yönetim kurulu üyesi veya ortak olmasa da yönetimden doğan zarar nedeniyle sorumlu olduğu, sorumluluk hususunda objektif özen yükümlülüğünün yerine getirilmiş olması gerektiği, davalının icra kurulu üyesi olarak görev yaptığı dönemde şirketin 2.291.737,03 TL zararının doğduğu, bu zararın doğduğu dönemde davalının kendisinin organik bağı bulunduğu şirketlerden maliyetinin çok üzerinde hizmet alımı yaptığı, şirketin zararının oluşmasına rağmen bu alımları yapmaya devam ettiği, önceki yıllarda zarar çıkmasına rağmen sonraki yıllarda da bu durumun sürdürüldüğü, şirketin maliyet tablolarındaki nihai zararın ortaya çıkmasının organik bağı bulunduğu şirketlerde çalışmasının da etkili olduğu, bu haliyle doğmuş olan zararın 1/3 den yönetimdeki kusur ve zaafiyet nedeniyle davalının sorumluluğu bulunduğu gerekçesiyle, davanın kabulü ile, 763.912,00 TL 'nin davalıdan tahsiline, 18.02.2011 tarihinden itibaren yasal faiz uygulanmasına karar verilmiştir.  Kararı, davalı vekili temyiz etmiştir.  1- Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına ve delillerin takdirinde bir isabetsizlik bulunmaması ile davalı tarafça süresinde usulüne uygun zamanaşımı def’inde bulunulmamış olmasına göre, davalı vekilinin aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazlarının reddine karar vermek gerekmiştir.  2- Dava, yöneticinin sorumluluğuna ilişkin olup, yukarıda özetlenen gerekçe ile davanın kabulüne karar verilmiştir. Ancak, mahkemece davalının sorumluluğuna dair verilen ilk karar Dairemizce davalı tarafça ibraz edilen cevap dilekçesinin süresinde olduğu kabul edilerek davalı savunma ve delilleri incelenip değerlendirilmek suretiyle bir karar verilmesi gerektiğinden bahisle bozulmuştur. Oysa, mahkemece uyulan Dairemiz bozma ilamına rağmen davalının savunma ve delillerinin değerlendirilmesi hususunda bir ek rapor alınmadığı gibi, gerekçeli kararda da bu yönde herhangi bir değerlendirme yapılmamıştır.  Bu durumda, maliyetin üzerinde alım yapıldığı iddiası nedeniyle, alım yapılan mal ya da hizmet gözetilerek ilgili sektörden bir bilirkişinin de yer aldığı bilirkişi kurulundan gerek davacının delili olan Başbakanlık Dış Ticaret Müstaşarlığı ve Dış Ticaret Kontrolörleri Kurulu’nca hazırlanan 16.12.2009-2 tarih ve sayılı İnceleme Raporu ile 28.09.2009 tarihli, Destek Yeminli Mali Müşavirlik Ltd. Şti. tarafından düzenlenen Özel Amaçlı İnceleme Raporu gerekse de davalı savunma ve delillerini değerlendiren, davalının bilirkişi raporuna itirazlarını karşılayan yeni bir rapor alınarak sonucuna göre karar vermek gerekirken eksik ve yetersiz incelemeye dayalı yazılı şekilde hüküm tesisi doğru olmamış, bozmayı gerektirmiştir.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenlerle, davalı vekilinin sair temyiz itirazlarının REDDİNE, (2) numaralı bentte açıklanan nedenlerle, davalı vekilinin temyiz itirazlarının kabulü ile kararın davalı yararına BOZULMASINA, takdir olunan 3.050,00 TL duruşma vekalet ücretinin davacıdan alınarak davalıya ödenmesine, ödediği peşin temyiz harcının isteği halinde temyiz eden davalıya iadesine, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}