{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "Ticaret Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki İtiraz Hakem Heyetinin 27.11.2017 tarihli ve K-2017/İHK 4898 sayılı kararına itiraz davasının yapılan yargılaması sonunda; kararda yazılı nedenlerden dolayı itirazın reddine dair verilen kararın süresi içinde davalı vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:       Davacı vekili, müvekkilinin 18.07.2016 tarihinde Acıbadem Hastanesinde prostat kanseri ameliyatı olduğunu ve 23.11.2016 tarihinde ikinci aşama tedavi HIFU tedavisi gördüğünü, bu tedavisi için ödenen 32.800,00 TL'nin sağlık sigortası kapsamında davalıdan talep edildiğini, davalının tedavisinin teminat dışı olduğu gerekçesiyle reddedildiğini belirterek 32.800,00 TL tedavi giderinin 12.12.2016 tarihinden itibaren faizi ile davalıdan tahsilini talep etmiştir.  Davalı vekili, başvurunun reddine karar verilmesini savunmuştur.  Sigorta Hakem Heyeti tarafından, iddia, savunma ve toplanan delillere göre; başvurunun kabulü ile 32.800,00 TL tazminat bedelinin 22.12.2016 tarihinden itibaren yasal faizi ile birlikte aleyhine başvuruda bulunulan Allianz Sigorta A.Ş.'den alınarak başvurana verilmmesine karar verilmiş; karara davalı vekili tarafından itiraz edilmiştir.İtiraz hakem heyetince 27.11.2017 tarih ve K-2017/İHK 4898 sayılı karar ile Allianz Sigorta A.Ş. tarafından yapılan itirazın reddine karar verilmiş, verilen karar davalı vekili tarafından temyiz edilmiştir.  Dava, sağlık sigortası poliçesine dayalı tazminat istemine ilişkindir.  Davacı prostat kanseri ameliyatından sonra ikinci aşama tedavisi olarak HIFU (yüksek yoğunluklu ses ötesi dalgalarla tedavi) yöntemiyle yapılan tedavinin bedelini davalıdan talep etmektedir. Hakem heyeti kararında, dosyaya davacı tarafından sunulan 01.02.2017 tarihli prostat kanseri derneği yazısı ile 17.08.2017 tarihli Yeditepe Üniversitesi Hastanesi'nin HIFU tedavisine ilişkin bilgi içerikli yazılarını dayanak yaparak başkaca bir inceleme yapmadan başvuruyu kabul etmiştir. Davacının, grup sağlık sigorta poliçesi'nin limitinin 250.000,00 TL, yatarak tedavilerde limitsiz olduğu ve davacının bu tedaviyi tekrarlama ihtimali olabileceği dikkate alındığında hakem heyeti tarafından hükmedilen tutarın kesinlik sınırında olmadığı anlaşılmıştır.  6100 sayılı HMK'nun 266/1. maddesinde, çözümü hukuk dışında özel ve teknik bilgi gerektiren konularda hakimin kendiliğinden ya da tarafların talebi üzerine bilirkişi raporu alabileceği kabul edilmiştir. Alınacak raporu düzenleyecek olan bilirkişinin, rapor düzenlenecek hususlarda uzmanlığının bulunması gerektiği gözetilerek bilirkişi seçiminin yapılması gerektiği açıktır.  Açıklanan hukuki ve maddi vakıalar karşısında hakem heyetince; davaya konu edilen tedavi giderleri için konusunda uzman doktor bilirkişiden alınmış bir rapor bulunmadığı; davaya konu edilen tedavi giderlerinin davacının tedavisiyle uyumlu olup olmadığı, tedavi yönteminin tıbbi olarak kabul görüp görmediği, deneysel bir tedavi olup olmadığı ve poliçe teminatı kapsamında kalıp kalmadığı konusunda inceleme yapılması gerektiğinden, tedavi alanında uzman doktor bilirkişiden denetime elverişli, ayrıntılı, gerekçeli bir rapor alınması gerekirken, eksik değerlendirmeyle, yazılı biçimde hüküm tesisi bozmayı gerektirmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davalı vekilinin temyiz itirazlarının kabulü ile kararın BOZULMASINA, peşin alınan harcın istek halinde temyiz eden davalıya geri verilmesine 21/01/2021 gününde oybirliğiyle karar verildi."
}