{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5684 S. K. m. 30) (Sigortacılıkta Tahkime İlişkin Yönetmelik m. 16)  Taraflar arasındaki tahkim davasının yapılan yargılaması sonunda; kararda yazılı nedenlerden dolayı itirazın reddine dair verilen kararın süresi içinde davalı vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:  Davacı vekili, davalının trafik sigortacısı olduğu araç ile davacıların desteği ... ’ın sevk ve idaresindeki motosikletin karıştığı trafik kazası neticesinde vefat ettiğini belirterek, fazlaya ilişkin hakları saklı kalmak kaydıyla her biri için 2.500,00 TL olmak üzere 5.000,00 TL destekten yoksun kalma tazminatını temerrüt tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan tahsiline karar verilmesini talep etmiş, ıslah dilekçesi ile davacı anne için 49.727,00 TL’ye, davacı baba için 43.789,00 TL’ye yükseltilmiştir.  Davalı vekili, başvurunun reddini savunmuştur.  Sigorta Hakem Heyeti tarafından, iddia, savunma, yapılan yargılama ve toplanan delillere göre; talebini ıslah edilen tutar üzerinden kabulü ile başvuru sahipleri; ... için 49.727,00 TL, 2- ... için 43.789,00 TL tutarındaki destekten yoksun kalma tazminatlarının 05/12/2017 tarihinden itibaren yasal faizi ile birlikte Sompo Japan Sigorta A.Ş tarafından başvuranlara ödenemesine karar verilmiş; karara davalı vekili tarafından itiraz edilmiştir.  Sigorta İtiraz Hakem Heyeti tarafından itirazın reddine dair karar, davalı vekili tarafından temyiz edilmiştir.  1-Dosya içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına göre davalı vekilinin sair temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Dava, trafik kazasından kaynaklanan destekten yoksun kalma tazminatı istemine ilişkindir.  Somut olayda, Sigorta Tahkim Komisyonu İtiraz Hakem Heyeti tarafından, ... için 49.727,00 TL , ... için 43.789,00 TL tazminatın davalıdan tahsiline ve kendilerini vekille temsil ettiren davacılar yararına toplam 10.986,76 TL vekalet ücretine hükmedilmiştir.  Sigortacılık Yasası 30/17 md. ve 19.01.2016 tarihli ve 29598 Resmi Gazetede yayımlanarak Sigortacılıkta Tahkime İlişkin Yönetmeliğin 16. maddesinin 13. fıkrasına \"(13) (Ek:RG-19/1/2016-29598) tarafların avukat ile temsil edildiği hallerde, taraflar aleyhine hükmedilecek vekâlet ücreti, her iki taraf için de Avukatlık Asgarî Ücret Tarifesinde yer alan asliye mahkemelerinde görülen işler için hesaplanan vekâlet ücretinin beşte biridir.\" hükmü eklenmiştir.  Uyuşmazlık Hakem Heyetince verilen kararda davacı lehine hükmedilecek vekalet ücreti için Sigortacılıkta Tahkime İlişkin Yönetmeliğin 16.13 maddesinin uygulanması gerektiği gözönüne alınarak AAÜT'nin 13. maddesi gereğince hesaplanan vekalet ücretinin 1/5'i oranında vekalet ücretine hükmedilmesi gerekirken yazılı şekilde nispi vekalet ücretine hükmedilmesi doğru değil bozma sebebi ise de;bu yanılgının giderilmesi yargılamanın tekrarını gerektirir nitelikte görülmediğinden, hükmün 6100 sayılı HMK.nun geçici 3/2. maddesi delaletiyle 1086 sayılı HUMK.nun 438/7. maddesi uyarınca düzeltilerek onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda 1 numaralı bentte açıklanan nedenlerle davalı vekilinin sair temyiz itirazlarının reddine, (2) numaralı bentte açıklanan nedenlerle davalı vekilinin temyiz itirazının kabulü ile 3.bentteki \" 5.819,97 TL\" ibaresinin çıkarılarak yerine \" 2.180,00 TL\" ibresinin yazılmasına, yine 3.bentteki “5.166,79 TL” ibaresinin çıkarılarak yerine “2.180,00 TL” ibaresinin yazılmasına ve hükmün bu şekilde DÜZELTİLEREK ONANMASINA, peşin alınan harcın istek halinde temyiz eden davalıya geri verilmesine, 21/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}