{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki rücuen tazminat davasının yapılan yargılaması sonunda; kararda yazılı nedenlerden dolayı davanın kabulüne dair verilen hükmün süresi içinde davalı vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:       Davacı vekili,müvekkiline kasko sigortalı aracın, 03.10.2013 tarihinde seyir halinde iken aşırı yağan yağmurdan dolayı sokak içerisinde biriken ve derinliği anlaşılamayan suya girmesi nedeniyle hasarlandığını, davalı idare tarafından şehrin kanalizasyon ve altyapısında iyi ve yeterli hizmet yapılmamasının hasarın meydana gelmesine sebebiyet verdiğini belirterek, sigortalıya 19.12.2013 tarihinde ödenen 24.208,00 TL.nin avans faizi ile birlikte davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı vekili,kaza tarihi ve sonrasında ASKİ Genel Müdürlüğünün haberdar edilmediğini, ekspertiz raporunun yokluklarında hazırlandığını, hasara ilişkin resim-videoların bulunmadığını, hasar bedelinin fahiş ve araç sürücüsünün kusurlu olduğunu, gerekli dikkat ve özen gösterilmiş olsa kazanın meydana gelmeyeceğini, İdarenin kusuru bulunmadığını belirterek, davanın reddini savunmuştur.  Mahkemece, Dairemizin ilgili bozma ilamına uyulmasına karar verilerek toplanan deliller ve benimsenen bilirkişi raporuna göre; açılan davanın kabulüne; 24.208,00 TL 'nin ödeme tarihi olan 19/12/2013 tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan alınarak davacıya verilmesine karar verilmiş; hüküm, davalı vekili tarafından temyiz edilmiştir.  Dosya içeriğine, bozmaya uygun karar verilmiş olmasına, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere, delillerin takdirinde bir isabetsizlik bulunmamasına göre davalı vekilinin temyiz itirazlarının reddi ile usul ve yasaya uygun bulunan hükmün ONANMASINA, aşağıda dökümü yazılı 1.240,20 TL kalan onama harcının temyiz eden davalıdan alınmasına, 21/01/2021 gününde oybirliğiyle karar verildi."
}