{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Taraflar arasındaki tazminat davasının yapılan yargılaması sonunda; kararda yazılı nedenlerden dolayı davanın kabulüne dair verilen hükmün süresi içinde davalı vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:       Davacı vekili, müvekkiline kasko sigortalı aracın yolda oluşan ani kısmi çökme nedeniyle sağ yana yatması sonucu sigortalısına 15/07/2011 tarihinde KDV dahil 14.755,00 TL hasar tazminatı ödendiğini, davalının yolun gerekli yapım, bakım ve onarım işlemlerini yapmaması sebebiyle %25 oranında kusurlu olduğunu, idari yargıda açılan davada verilen görevsizlik kararının onandığını beyanla, fazlaya ilişkin hakları saklı kalmak kaydı ile kusur oranına göre 3.688,75 TL tazminatın ödeme tarihinden işleyecek avans faizi ile birlikte davalıdan rücuen tahsilini talep etmiştir.  Davalı vekili, idari yargının görevli olduğunu, zamanaşımının dolduğunu, kaza tespit tutanağının sadece sürücü beyanına istinaden subjektif bir değerlendirme ile tutulduğunu, kazadan iki gün önce yol durumu ve yolda yapılan bakım ve onarımı gösterir kayıtlara göre yolda var olduğu tespit edilen sorunların giderildiğini, idarenin herhangi bir hizmet kusuru bulunmadığını beyanla davanın reddini savunmuştur.  Mahkemece, Dairemizin uyulan bozma kararı, iddia, savunma, toplanan kanıtlar ve bozma kararımız sonrası alınan bilirkişi raporuna göre; davanın kabulü ile 3.688,75 TL'nin 15.07.2011 tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan alınarak davacıya verilmesine karar verilmiş; hüküm davalı vekili tarafından temyiz edilmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına göre, davalı vekilinin yerinde görülmeyen tüm temyiz itirazlarının reddiyle usul ve yasaya uygun bulunan hükmün ONANMASINA, 21/01/2021 tarihinde oybirliği ile karar verildi."
}