{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "Sulh Hukuk Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki rücuen tazminat davasının yapılan yargılaması sonunda; kararda yazılı nedenlerden dolayı davanın kısmen kabulüne dair verilen hükmün süresi içinde davalı vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:       Davacı vekili, davalının maliki olduğu apartman dairesindeki banyo ve kalorifer tesisatının meydana getirdiği su basması sonucu müvekkili şirkete sigortalı olup alt katta bulunan konutta hasar meydana geldiğini, yapılan ekspertiz çalışması neticesinde sigortalı konutun üst katında bulunan davalıya ait dairedeki banyo ve kalorifer tesisatından sızan sular sebebi ile hasar meydana geldiği, sigortalıya 6.592,00 TL hasar tazminatı ödendiğini, TTK.’nun 1301. maddesi gereğince sigortalısının haklarına kanunen halef olduğunu ancak davalı tarafa yapmış oldukları yazışmalardan olumlu bir sonuç alınamadığını, davalı yanın Borçlar Kanunun 41. ve 58. maddeleri gereği sorumlu olduğunu, açıklanan nedenlerle 6.592,00 TL tazminat tutarının fazlaya ilişkin hakları saklı kalmak kaydı ile ödeme tarihi olan 05.10.2008 tarihinden itibaren işlemiş ve dava tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan tahsiline, yargılama ücreti ve vekaletin davalı yana yükletilmesine karar verilmesini talep ve dava etmiştir.  Davalı vekili, davacının hasar bedelini ödediği kişinin zararın meydana geldiği iddia edilen evin ve eşyaların maliki olmadığını, bu nedenle de anılan kişi hak sahibi olmayıp iddia edilen zararın bedelini davalı müvekkilinden talep edemeyeceğini, bu nedenle husumet itirazları bulunduğunu, davanın haksız ve hukuki dayanaktan yoksun olduğunu beyan ederek davanın reddini savunmuştur.  Mahkemece, Dairemizin uyulan bozma kararı, toplanan deliller ve alınan bilirkişi raporuna göre, davanın kısmen kabul kısmen reddi ile 6.059,07 TL'nin ödeme tarihi olan 05.10.2008 tarihinden itibaren işleyen yasal faizi ile birlikte davalıdan alınarak davacıya verilmesine karar verilmiş; hüküm, davalı vekili tarafından temyiz edilmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına göre, davalı vekilinin yerinde görülmeyen tüm temyiz itirazlarının reddiyle usul ve yasaya uygun bulunan hükmün ONANMASINA, aşağıda dökümü yazılı 265,50 TL kalan onama harcının temyiz eden davalıdan alınmasına 21/01/2021 gününde oybirliğiyle karar verildi."
}