{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "Ticaret Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "         Davacı vekili, zorunlu trafik sigortası bulunmayan araç ile davacının desteği olan ...’un karıştığı trafik kazası neticesinde vefat ettiğini belirterek, fazlaya ilişkin haklarını saklı tutmak kaydıyla şimdilik 50.000,00 TL maddi tazminatı davalı ... şirketinin temerrüt tarihi olan 22.12.2018 tarihinden itbaren işleyecek yasal faizii ile birlikte davalıdan tahsilini talep etmiştir.  5684 sayılı Sigortacılık Kanunu’nun 30/12 maddesinde “Beş bin Türk Lirasının altındaki uyuşmazlıklar hakkında verilen hakem kararları kesindir. Beş bin Türk Lirası ve daha üzerindeki uyuşmazlıklar hakkında verilen hakem kararlarına karşı karara Komisyon nezdinde itiraz edilebilir. İtiraz talebi münhasıran bu talepleri incelemek üzere Komisyon tarafından teşkil edilen hakem heyetlerince incelenir.….” hükmü düzenlenmiştir.  Somut olayda, Sigorta Tahkim Komisyonu tarafından verilen karara, davacı vekili tarafından itiraz edilmiştir. Her ne kadar Sigortacılıkta Tahkime İlişkin Yönetmeliğin 16/A maddesinde düzenlenen “İtirazın süresi içinde usulüne uygun yapılıp yapılmadığı itiraz yetkilisince incelenir” hükmü gereğince, itirazın süresi içinde usulüne uygun olup olmadığı hususu itiraz yetkilisi tarafından incelenerek, Sigorta Tahkim Komisyonu tarafından komisyon müdürü ve itiraz yetkilisi imzalı “itirazın itiraz başvuru formu ile itiraz başvuru ücreti eksiksiz yatırılarak süresinde yapılması zorunlu olduğu,yapılan usulü inceleme sonucunda itiraz başvurunuz sözkonusu şartları taşımadığı için reddedildiği” bilgisini içeren yazı gönderilmiş ise de, yönetmelik kanuna aykırı olamayacağından itirazın süresi içinde usulüne uygun olup olmadığı incelemesinin de (5684 sayılı Sigortacılık Kanunu’nun 30/12 maddesinde belirtildiği gibi) münhasıran bu talepleri incelemek üzere Komisyon tarafından teşkil edilen hakem heyetince  incelenmesi gereklidir. Ancak, Sigorta Tahkim Komisyonu’nun cevabi yazısından bu konuda itiraz hakem heyeti kararı bulunmadığı anlaşılmıştır.  14.06.2007 tarih, 26552 Sayılı Resmi Gazetede yayımlanan ve aynı tarihte yürürlüğe giren 5684 sayılı Sigortacılık Kanunu’nun 30. maddesinin 12. fıkrası “Beşbin Türk Lirası ve daha üzerindeki uyuşmazlıklar hakkında verilen hakem kararları bu madde uyarınca süresinde itiraz başvurusunda bulunulmaması hâlinde kesinleşir (Ek cümle: 3/4/2013-6456/45 md.). Bu uyuşmazlıklar hakkında bu madde uyarınca yapılan itiraz üzerine verilen karar kesindir 3/4/2013-6456/45 md.). Kırk bin Türk Lirasının üzerindeki uyuşmazlıklar hakkında itiraz üzerine verilen kararlar için temyize gidilebilir”.  Bu durumda Sigorta Tahkim Komisyonu’nun komisyon müdürü ve itiraz yetkilisi imzalı “...itiraz başvurunuz sözkonusu şartları taşımadığı için reddedildiği ...” bilgisini içeren yazının yukarıda belirtildiği şekilde hakem kararı niteliğinde olmayıp, temyizi kabil değildir.  Temyiz incelemesinin yapılabilmesi için Tahkim Komisyonu İtiraz Hakem Heyetince bir karar verilmesi gerektiğinden somut olayda yönetmelik hükümlerine göre yapılan incelemenin şekli bir inceleme olup; öncelikle, Sigorta Tahkim Komisyonu İtiraz Hakem Heyetince davacı vekilinin itirazı hakkında bir karar verilmesi, kararın temyiz edilmesi halinde dosyanın temyiz incelemesi yapılmak üzere gönderilmesi için dosyanın mahkemesine GERİ ÇEVRİLMESİNE, 21.01.2021 tarihinde oybirliğiyle karar verildi."
}