{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": " Adana Bölge Adliye Mahkemesi 3. Hukuk Dairesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Taraflar arasındaki tazminat davasının yapılan yargılaması sonunda; İlk Derece Mahkemesince kararda yazılı nedenlerden dolayı asıl ve birleşen davanın kabulüne dair verilen hüküm, süresi içinde asıl ve birleşen davada davalı vekili tarafından istinaf edilmiş, istinaf isteminin esastan reddine dair verilen kararın, süresi içinde asıl ve birleşen davada davalı vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:       Davacı vekili, müvekkileri ... ve ...'ın kullandığı ... plaka sayılı motor ile seyir halindeyken ...'ın sevk ve idaresindeki ... plaka sayılı askeri aracın çarpışması sonucu hayati tehlike geçirecek şekilde yaralandığını, ...'un yolcu konumunda olduğunu, ...'ın ise şoför olduğunu ve hayatını kaybettiğini, aracın Halk Sigorta tarafından sigortalı olduğunu, kazanın 06/09/2015 tarihinde askeri aracın şerit değiştirme kuralına uymamaktan kaynaklandığını, kazanın askeri aracın hatası sonucu oluştuğunu, kaza ile ilgili olarak Altınözü Cumhuriyet Başsavcılığının 2015/1359 soruşturma sayılı dosyasından soruşturma başlatıldığını, kaza sonucu müvekkilinde kırıklar ve yaralanmalar oluştuğunu,  müvekilinin hastanede tedavi altına alındığını, maddi zararların telefisi için 1.000,00 TL iş görmezlik zararı, 60.000,00 TL tazminatın dava tarihinden itibaren işleyecek yasal faiziyle davalıdan tahsiline karar verilmesini talep ve dava etmiştir.  Birleşen davada, davacılar vekili müvekkilerinin 06/09/2015 tarihinde meydana gelen kaza sonucu hayatını kaybeden ...'ın anne ve babası olduğunu, müvekkillerinin uğramış olduğu destekten yoksun kalma tazminatı, Cenaze ve defin giderlerinin kısmen telafisi için ZMMS kapsamında dava açtıklarını, kaza nedeniyle sigorta şirketinden 61.000,00 TL tazminat talebinin olduğunu beyan etmiştir.  Davalı vekili; davanın redddini savunmuştur.  İlk Derece Mahkemesince, davanın kabulü ile asıl davada davacı ... için poliçe ilimitiyle sınırlı olmak üzere 290.000,00 TL maddi tazminatın dava tarihi olan 22/01/2016 tarihinden itibaren işletilecek yasal faiziyle birlikte davalı Halk Sigorta A.Ş'den alınarak davacıya verilmesine, birleşen davada davacı ... için poliçe ilimitiyle sınırlı olmak üzere 91.201,23 TL maddi tazminatın dava tarihi olan 22/01/2016 tarihinden itibaren işletilecek yasal faiziyle birlikte davalı Halk Sigorta A.Ş'den alınarak davacıya verilmesine, birleşen davada davacı ... için poliçe ilimitiyle sınırlı olmak üzere 67.167,79 TL maddi tazminatın dava tarihi olan 22/01/2016 tarihinden itibaren işletilecek yasal faiziyle birlikte davalı Halk Sigorta A.Ş'den alınarak davacıya verilmesine, cenaze ve defin giderleri yönünden sarfı nazar edildiğinden bu konuda karar verilmesine yer olmadığına, karar verilmiş; karara karşı davalı vekili tarafından istinaf kanun yoluna başvurulması üzerine, Adana Bölge Adliye Mahkemesi 3. Hukuk Dairesince, davalı vekilinin istinaf başvurusunun esastan reddine karar verilmiş, Bölge Adliye Mahkemesi kararı davalı vekili tarafından temyiz edilmiştir.  İlk Derece Mahkemesince verilen karara yönelik olarak davalı vekili tarafından yapılan istinaf başvurusu üzerine HMK'nın 355 vd. maddeleri kapsamında yöntemince yapılan inceleme sonucunda Bölge Adliye Mahkemesince esastan verilen kararda, dosya kapsamına göre saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kurallarına aykırı bir yön olmadığı gibi, HMK'nın 371. maddesinin uygulanmasını gerektirici nedenlerin de bulunmamasına göre, usul ve yasaya uygun Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle, asıl ve birleşen davada davalı vekilinin tüm temyiz itirazlarının reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, dosyanın İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesi’ne gönderilmesine ve aşağıda dökümü yazılı 29.096,08 TL kalan onama harcının temyiz eden asıl ve birleşen davada davalıdan alınmasına 21/01/2021 gününde oybirliğiyle karar verildi."
}