{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen tapu iptali ve tescil davası sonunda, davanın reddine ilişkin olarak verilen yerel mahkeme kararına karşı Hazine tarafından yapılan itinaf başvurusu Bölge Adliye Mahkemesince yerinde görülerek, hak sahipliği belgesinin iptaline ilişkin komisyon kararının Bölge İdare Mahkemesi 2. Dava Dairesinin kararı ile hukuken geçerliliğini koruduğunun saptandığı gerekçesiyle yerel mahkeme kararının ortadan kaldırılmasına ve davanın kabulüne ilişkin olarak verilen karar davalı tarafından yasal süre içerisinde temyiz edilmiş olmakla dosya incelendi, Tetkik Hakimi ...'in raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü;   Dava, yolsuz tescil nedenine dayalı tapu iptali-tescil isteğine ilişkindir.  Davacı Hazine, dava konusu 19 parsel sayılı taşınmazdaki 6 nolu bağımsız bölümün 2510 sayılı Kanun uyarınca davalı adına tahsisen tescil edildiğini, ancak davalının yasanın aradığı koşulları taşımadığının anlaşıldığını ileri sürerek tapu iptali-tescil isteğinde bulunmuştur.  Davalı, tahsisen tescil işleminin dayanağı olan hak sahipliği belgesinin halen geçerliliğini sürdürdüğünü belirtip davanın reddini savunmuştur.  Davalının hak sahipliğinin iptal edilmesine ilişkin İskan Komisyon Kararının İdare Mahkemesince iptaline karar verildiği, tescilin dayanağının halen ayakta olduğu gerekçesiyle davanın reddine ilşkin olarak verilen yerel mahkeme kararına karşı Hazine tarafından yapılan itinaf başvurusu Bölge Adliye Mahkemesince yerinde görülerek, hak sahipliği belgesinin iptaline ilişkin komisyon kararının Bölge İdare Mahkemesi 2. Dava Dairesinin kararı ile hukuken geçerliliğini koruduğunun saptandığı gerekçesiyle yerel mahkeme kararının ortadan kaldırılmasına ve davanın kabulüne karar verilmiştir.  Hemen belirtilmelidir ki, 12.07.2013 tarihinde kabul edilen 6495 Sayılı Kanun ile 5543 sayılı İskan Kanunu′na eklenen geçici 7/3. fıkrasında ″Mülga 2510 sayılı Kanuna göre hak sahibi olanların hak sahiplikleri herhangi bir koşul aranmaksızın bu Kanuna göre devam eder″ hükmüne yer verilmek suretiyle yürürlükten kalkan 2510 sayılı Kanun döneminde hak sahibi olanların hak sahipliklerinin herhangi bir koşul aranmadan devam edeceği vurgulanmıştır.  Somut olayda da, davalının hak sahipliğinin mülga 2510 sayılı İskan Kanunu′ndan kaynaklandığı tartışmasızdır.  Hal böyle olunca, davanın reddine karar verilmesi gerekirken, yanılgılı değerlendirme ile kabul edilmesi isabetsizdir.  Davalının açıklanan nedenden ötürü yerinde görülen temyiz itirazlarının kabulü ile 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 371/1-a maddesi uyarınca ... Bölge Adliye Mahkemesi 1. Hukuk Dairesi kararının BOZULMASINA, aynı Kanun′un 373/2. maddesi uyarınca dosyanın kararı veren ... Bölge Adliye Mahkemesi 1. Hukuk Dairesine gönderilmesine, alınan peşin harcın temyiz edene geri verilmesine, 21/01/2021 tarihinde oybirliğiyle karar verildi."
}