{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada:  Davacı, mirasbırakan annesinin 19 parça taşınmazını kendisinden mal kaçırmak amacıyla davalı kızı ... lehine diğer davalı ...'ye devrettiğini, işlemin muvazaalı olduğunu ileri sürerek tapularının iptaliyle kendisi ve kardeşi ... adına tesciline karar verilmesini; birleştirilen davada da, miras bırakan annesinin düzenlettiği vasiyetnamenin iptalini istemiştir.  Davalı ..., taşınmazların bedellerini ödeyerek satın aldığını belirtip davanın reddini savunmuş; davalı ... davaya cevap vermemiştir.  Mahkemece, terekeye atanacak temsilci vasıtasıyla davanın sürdürülmesi gereğine değinen Daire bozma ilamına uyularak tamamlanan yargılama sonunda, muvazaa yönünden bir parça taşınmazla ilgili davanın husumet nedeniyle reddine, 18 parça taşınmaz hakkındaki davanın kabulüne; vasiyetnamenin iptali davasının ise reddine karar verilmiştir.  Karar, davacı ve davalı ... tarafından süresinde temyiz edilmiş olmakla; Tetkik Hakimi ...'in raporu okundu, açıklamaları dinlendi. Dosya incelendi, gereği görüşülüp düşünüldü.   Asıl dava, muris muvazaası hukuksal nedenine dayalı tapu iptali ve tüm mirasçılar adına tescil; birleşen dava, vasiyetnamenin iptali isteklerine ilişkindir.  Davacı, mirasbırakan annesinin 19 parça taşınmazını kendisinden mal kaçırmak amacıyla davalı kızı ... lehine diğer davalı ...'ye devrettiğini, işlemin muvazaalı olduğunu ileri sürerek tapularının iptaliyle kendisi ve kardeşi ... adına tesciline karar verilmesini; birleştirilen davada da, miras bırakan annesinin düzenlettiği vasiyetnamenin iptalini istemiştir.  Davalı ..., taşınmazların bedellerini ödeyerek satın aldığını belirtip davanın reddini savunmuş; davalı ... davaya cevap vermemiştir.  Mahkemece, terekeye atanacak temsilci vasıtasıyla davanın sürdürülmesi gereğine değinen Daire bozma ilamına uyularak tamamlanan yargılama sonunda, muvazaa yönünden bir parça taşınmazla ilgili davanın husumet nedeniyle reddine, 18 parça taşınmaz hakkındaki davanın kabulüne; vasiyetnamenin iptali davasının ise reddine karar verilmiş; hüküm, davacı ve davalı ... tarafından temyiz edilmiştir.  Gerçekten de, mirasbırakanın davaya konu taşınmazlarını mirastan mal kaçırma amacıyla muvazaalı biçimde davalıya temlik ettiği, böylece yazılı biçimde karar verilmesinde bir isabetsizlik bulunmadığı tüm dosya içeriği ile anlaşıldığından, davalının temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA,  Diğer taraftan, terekeye temsilci atanmakla miras şirketini temsil yetkisi temsilciye geçip, davayı açan mirasçı ya da mirasçıların davayı takip yetkisi ve buna bağlı olarak hükmü temyiz hakkı sona ereceğinden, davacının temyiz dilekçesinin REDDİNE, aşağıda yazılı 16.878,46- TL. bakiye onama harcının temyiz eden davalı ...'den alınmasına, peşin alınan harcın istek halinde yatıran davacıya iadesine, 21.01.2021 tarihinde oybirliğiyle karar verildi."
}