{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAZMİNAT",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılardan Sağlık Bakanlığı ile Tasfiye Halinde ... Medikal Temizlik Sağlık İnşaat Bilgisayar Otomasyon Hizmetleri San. ve Tic. Ltd. Şti. vekilleri tarafından istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   1-Gerekçeli karar başlığında davalı isminin '' ... Medikal Temizlik Sağlık İnşaat Bilgisayar Otomasyon Hizmetleri Sanayi ve Ticaret Ltd. Şti.'' olması gerekirken ''... Medikal Temizlik Sağlık Hizmetleri Otomasyon Sanayi Ticaret Ltd. Şti.''olarak hatalı şekilde gösterilmesi maddi hataya dayandığından Mahkemece her zaman düzeltilebileceğinden bu husus bozma nedeni yapılmamıştır.  2-Dosyadaki bilgi ve belgelere, delillerin taktirinde bir isabetsizlik görülmemesine göre davalı Tasfiye Halinde ... Medikal Temizlik Sağlık İnşaat Bilgisayar Otomasyon Hizmetleri Sanayi ve Ticaret Ltd. Şti.nin tüm, davalı Sağlık Bakanlığı'nın aşağıdaki bendin dışındaki temyiz itirazları yerinde görülmemiştir.  3-Mahkemece hüküm fıkrasında 492 sayılı Harçlar Kanunu uyarınca harçtan muaf olan davalı Sağlık Bakanlığının bakiye karar ilam harcından sorumlu tutulmaması doğru ise de, davalının yargılama giderleri belirlenirken harçlar yargılama giderlerine katılarak aleyhine harca hükmedilmesi hatalı olup, bozma sebebi ise de, bu yanlışlıkların düzeltilmesi yeniden yargılamayı gerektirmediğinden hükmün Hukuk Muhakemeleri Kanunu' nun geçici 3/2. maddesi yollaması ile Hukuk Usulü Muhakemeleri Kanunu' nun 438/7. maddesi uyarınca düzeltilerek onanmasına karar verilmiştir.  SONUÇ:Hüküm fıkrasının 2. ve 3. bendindeki ;  “2-Alınması gerekli 1180,47 TL harçtan peşin alınan harcın mahsubu ile bakiye 837,06 TL harcın davalılar Akça Medikal ve Beyza Temizlik den alınarak hazineye gelir kaydına,  3-Davacı tarafından yapılan 336,40 TL harç, 25 davetiye gideri 227 TL, 1 bilirkişi ücreti ve talimat gideri 298,72 TL olmak üzere toplam 862,12 TL yargılama giderinin davalılardan alınarak davacılara verilmesine, ” cümlelerinin çıkarılarak yerlerine;  ''2-Alınması gerekli 1.180,47 TL harçtan peşin alınan harcın mahsubu ile bakiye 873.06 TL harcın davalı Sağlık Bakanlığı harçtan muaf olduğundan davalılar ... Medikal Temizlik Sağlık İnşaat Bilgisayar Otomasyon Hizmetleri Sanayi ve Ticaret Ltd. Şti ve ... Temizlik Gıda Hasta ve Ziyaretçi Yön.Hiz.Tur.Bilgi Veri Kul.Otom.San.Tic.Ltd.Şti. den müştereken ve müteselsilen alınarak Hazineye gelir kaydına,  3-Davacılar tarafından yatırılan 307.40 TL peşin harç ve 25.20 TL başvurma harcı olmak üzere toplam 332.60 TL harcın davalılar ... Medikal Temizlik Sağlık İnşaat Bilgisayar Otomasyon Hizmetleri Sanayi ve Ticaret Ltd. Şti ve ... Temizlik Gıda Hasta ve Ziyaretçi Yön.Hiz.Tur.Bilgi Veri Kul.Otom.San.Tic.Ltd.Şti. den müştereken ve müteselsilen alınarak davacılara verilmesine, davacılar tarafından yapılan 25 davetiye gideri 227,00 TL ile bilirkişi ücreti ve talimat gideri 298,72 TL olmak üzere toplam 525.72 TL yargılama giderinin davalılardan müştereken ve müteselsilen alınarak davacılara verilmesine,\" cümlelerinin yazılmasına, hükmün bu şekilde DÜZELTİLEREK ONANMASINA, aşağıda yazılı temyiz giderinin Tasfiye Halinde ... Medikal Temizlik Sağlık İnşaat Bilgisayar Otomasyon Hizmetleri San. ve Tic. Ltd. Şti.'ne yükletilmesine, 18.01.2021 günü oybirliği ile karar verildi."
}