{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": " KUŞADASI 1. ASLİYE HUKUK (TİCARET) MAHKEMESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında ilk derece mahkemesinde görülen alacak davasında karar verilmesine yer olmadığına dair verilen karar hakkında bölge adliye mahkemesi tarafından yapılan istinaf incelemesi sonucunda; davacı tarafın istinaf başvurusunun kısmen kabulüne yönelik olarak verilen kararın, süresi içinde taraflarca temyiz edilmesi üzerine; temyiz dilekçelerinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:   Davacı; davalı şirketle imzaladığı elektrik abonelik sözleşmesi ile normal tüketim bedeli yanında kayıp-kaçak vs. adı altında bir takım bedellerin faturaya yansıtıldığını ve tahsil edildiğini, normal tüketim bedeli dışında bir bedelin tahsil edilmesinin sözleşmeye ve yasal mevzuata aykırı olduğunu ileri sürerek davalının haksız olarak tahsil ettiği, 2.250 TL'nin faiziyle birlikte davalıdan tahsilini talep etmiştir.  Davalı; davanın reddini istemiştir.  İlk derece mahkemesince; 6719 sayılı yasanın getirdiği yasal düzenleme sebebiyle davanın konusuz kaldığından karar verilmesine yer olmadığına, yargılama giderlerinin davalıya yükletilmesine ve davacı lehine maktu vekalet ücreti hükmedilmesine karar verildiği gerekçede yazılmış ise de; hüküm kısmında konusu kalmayan dava hakkında karar verilmesine yer olmadığına ve davacı lehine vekalet ücretine hükmedilmesine karar verilmesine rağmen yargılama giderinin davacı üzerinde bırakılmasına karar verilmiştir.  Davacı vekilinin kararı istinaf etmesi üzerine, bölge adliye mahkemesince; davacının dava açtığı tarihte haklı olduğu, dava açıldıktan sonra yürürlüğe giren yasa uyarınca haksız duruma düştüğü gerekçesiyle davacı tarafın istinaf talebinin kısmen kabulüne karar verilerek ilk derece mahkemesi kararının kaldırılmasına, karar verilmesine yer olmadığına, davacı tarafça karşılanan toplam 20,90 TL mahkeme masrafının davalıdan tahsiline ve karar tarihinde yürürlükte olan A.A.Ü.T gereğince 2.725 TL maktu vekalet ücretinin davalıdan tahsiline karar verilmiş; hüküm süresi içinde taraf vekillerince temyiz edilmiştir.  1- Dosyadaki yazılara, kararın dayandığı bilgi ve belgelere, özellikle temyiz olunan bölge adliye mahkemesi kararında yazılı gerekçelere göre, davacının tüm, davalının sair temyiz itirazlarının reddi gerekir.  2- Karar tarihinde yürürlükte bulunan AAÜT’nin 13. maddesi uyarınca; \"Tarifenin ikinci kısmının ikinci bölümünde gösterilen hukuki yardımların konusu para veya para ile değerlendirilebiliyor ise avukatlık ücreti, davanın görüldüğü mahkeme için Tarifenin ikinci kısmında belirtilen maktu ücretlerin altında kalmamak kaydıyla (7 nci maddenin ikinci fıkrası, 9 uncu maddenin birinci fıkrasının son cümlesi ile 10 uncu maddenin son fıkrası hükümleri saklı kalmak kaydıyla) Tarifenin üçüncü kısmına göre belirlenir.  Ancak, hükmedilen ücret kabul veya reddedilen miktarı geçemez.\"  Açıklanan bu hükme göre, bölge adliye mahkemesince; davanın açıldığı andaki mevzuat ve içtihat durumuna göre dava açmakta haklı olduğu belirlenen davacı yararına (davaya konu edilen tutar gözetilerek) 2.250 TL maktu vekalet ücretine hükmedilmesi gerekirken, yanılgılı değerlendirme ile (tarifenin ikinci kısmında belirtilen maktu vekalet ücreti olan) 2.725 TL'ye hükmedilmiş olması doğru görülmemiştir.  Ne var ki, bu hususun düzeltilmesi yeniden yargılama yapılmasını gerektirmediğinden, bölge adliye mahkemesi kararının düzeltilerek onanması, HMK'nın 370/2 maddesi hükmü gereğidir.  SONUÇ:Yukarıda birinci bentte açıklanan nedenlerle davacının tüm, davalının sair temyiz itirazlarının REDDİNE, ikinci bentte açıklanan nedenlerle temyiz olunan bölge adliye mahkemesi kararının hüküm fıkrasının dördüncü bendinde yer alan \" 4-Davacı kendisini vekil ile temsil ettirdiğinden AAÜT gereğince hesaplanan 2.725,00 TL maktu vekalet ücretinin yasal değişiklik gözönüne alınarak davalılardan tahsili ile davacıya verilmesine,\"cümlesinin  çıkartılarak yerine \" 4- Davacı kendisini vekil ile temsil ettirdiğinden karar tarihi itibariyle yürürlükte bulunan AAÜT gereğince belirlenen 2.250 TL vekalet ücretinin davalıdan alınarak davacıya verilmesine,\" cümlesinin yazılmasına, hükmün düzeltilmiş bu şekliyle ONANMASINA, peşin alınan temyiz harcının istek halinde temyiz eden davalı tarafa iadesine, 14,90 TL bakiye temyiz harcının temyiz eden davacı tarafa yükletilmesine, dosyanın ilk derece mahkemesine, kararın bir örneğinin de bölge adliye mahkemesine gönderilmesine 21/01/2021 tarihinde oy birliği ile karar verildi."
}