{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Davacılar ..., ..., ... ve ... ile davalılar ..., ..., Allianz Sigorta A.Ş., ... Boya Yapı Malzemeleri ve Gıda İnş. Taah. San. ve Ltd. Şti. ve ... Matbaacılık Kırtasiye Reklam Organize San. Tic. Ltd. Şti. aralarındaki dava hakkında Torbalı 1. Asliye Hukuk Mahkemesinden verilen 09/02/2016 gün ve 2011/556-2016/32 sayılı hükmün Dairenin 13/05/2019 gün ve 2016/12076-2019/5957 sayılı kararı ile bozulmasına karar verilmiş olup, süresi içinde davalı ... Boya Yapı Malzemeleri Ve Gıda İnş. Taah. San. ve Ltd. Şti. vekili tarafından kararın düzeltilmesi istenilmekle, dosya incelendi, gereği düşünüldü:       1-Davalı ... Boya Yapı Malzemeleri ve Gıda İnş. Taah. San. ve Ltd. Şti. vekilinin davacıların manevi tazminatlarına yönelik talepleri yönünden;  6100 sayılı HMK'nun geçici 3/2.maddesi delaletiyle 1086 sayılı HUMK'nun 440/III-1 maddesinde öngörülen karar düzeltme parasal sınırı 01.01.2019 tarihinden itibaren 19.680,00 TL olarak belirlenmiştir. Mahkeme hükmü anılan tarihten sonra incelenmekle, davalı ... Boya Yapı Malzemeleri ve Gıda İnş. Taah. San. ve Ltd. Şti. vekilinin karar düzeltme dilekçesinin REDDİNE,  2-Davalı ... Boya Yapı Malzemeleri ve Gıda İnş. Taah. San. ve Ltd. Şti. vekilinin davacıların maddi tazminatlarına yönelik talepleri yönünden;  Dosya içeriğine, Yargıtay ilamında benimsenen gerektirici sebeplere göre 6100 Sayılı HMK.'nın geçici 3. maddesinin 2. fıkrası delaletiyle 1086 Sayılı HUMK.'nın 440. maddesinde sayılan nedenlerden hiç birisine uygun olmayan karar düzeltme isteğinin REDDİNE, aynı Yasanın 442. maddesi uyarınca 520,95 TL para cezasının davalı ... Boya Yapı Malzemeleri ve Gıda İnş. Taah. San. ve Ltd. Şti.'den alınarak Hazineye gelir kaydettirilmesine ve ../...  aşağıda dökümü yazılı 31,10 TL kalan red harcının karar düzeltme isteyen davalı ... Boya Yapı Malzemeleri ve Gıda İnş. Taah. San. ve Ltd. Şti.'den alınmasına 21/01/2021 tarihinde oybirliğiyle karar verildi."
}