{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  ...    Taraflar arasındaki tazminat davasının yapılan yargılaması sonunda; kararda yazılı nedenlerden dolayı birleşen davanın kısmen kabulüne dair verilen hükmün süresi içinde davacı vekili ile davalı ... vekili, davalılar ... Doğalgaz A.Ş. ve ... vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:       Asıl dosyada davacı vekili, 20.08.2006 günü davacının motosikleti ile seyir halinde iken doğalgaz çalışmalarının olduğu yolda davalı ...'in kullandığı diğer davalının trafik sigorta poliçesini yaptığı araç ile çarpışmaları ile meydana gelen trafik kazasında davacının yaralandığını, tedavi gördüğünü, manevi olarak da zarara uğradığını, davalı ...'in doğalgaz çalışmalarından sorumlu olması nedeni ile kusurlu olduğunu belirterek 5.000,00 TL maddi tazminatın tüm davalılardan, 15.000,00 TL manevi tazminatın ... Sigorta Ltd. Şti. dışındaki diğer davalılardan tahsilini talep etmiş, 16/01/2012 tarihli ıslah dilekçesiyle maddi tazminat talebini davalılar ... ve doğalgaz şirketi yönünden 177.226,00 TL’ye yükseltmiştir.  Birleşen dosyada davacı vekili, aynı kaza nedeni ile asıl dosyadaki taleplerini doğalgaz çalışmalarından sorumlu kuruluş doğalgaz şirketine yöneltmiştir.  Davalılar vekilleri, asıl ve birleşen dosya yönünden davanın reddini savunmuştur.  Yapılan yargılama sonucu davanın kısmen kabulüne dair verilen hüküm, davacı vekili, davalılar ... ve ... Doğalgaz A.Ş. vekilinin temyizi üzerine, Dairemizin 09.03.2017 gün ve 2014/18415- 2017/2545 sayılı ilamı ile mahkemenin gerekçesinde davalı ...’ın aracın sahibi olması nedeni ile işleten olarak sorumluluğunun bulunduğu belirtilmiş fakat bu gerekçe ile uygun olmayacak içerikte davalı yönünden davanın reddine hükmedilerek hüküm fıkrası ile gerekçe arasında çelişki yaratılması nedeni ile bozulmuştur. Mahkemece, uyulmasına karar verilen bozma ilamı, toplanan delillere göre; birleşen davanın kısmen kabulü ile 15.652,23 TL maddi tazminatın ve 7.500,00 TL manevi tazminatın 20/08/2006 tarihinden itibaren işleyecek yasal faizi ile davalı ... şirketinden alınıp davacıya verilmesine, asıl davanın kısmen kabulü ile talep ile bağlı kalınarak 5.000,00 TL maddi tazminatın ve 7.500,00 TL manevi tazminatın 20/08/2006 tarihinden itibaren işleyecek yasal faizi ile davalı ...’ten alınıp davacıya verilmesine, diğer davalılar yönünden davanın reddine karar verilmiş; hüküm, davacı vekili ile davalı ... vekili, davalılar ... Doğalgaz A.Ş. ve ... vekili tarafından temyiz edilmiştir.  1-Dava dosyası içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp, değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına, uyulan bozma kararı doğrultusunda inceleme yapılıp hüküm verilmiş olmasına göre, davacı vekilinin tüm, davalılar ... Doğalgaz A.Ş. ve ... vekilinin aşağıdaki 2 numaralı bendin kapsamı dışında kalan ve yerinde görülmeyen sair temyiz itirazlarının reddi gerekmiştir.  2-Dava, trafik kazasından kaynaklanan maddi ve manevi tazminat istemine ilişkindir.  Davalı sürücü ... ve yoldaki doğal gaz çalışmasından sorumlu olduğu iddiası ile ... hakkında taksirle bir kişinin yaralanmasına sebep olma suçlaması ile yapılan ceza yargılaması sonucunda ...’in kusursuz olması, ...’in ise kaza tarihinde yolun bakım onarımdan sorumlu kurumun yetkilisi olmaması gerekçesi ile haklarında beraat kararı verilmiş, karar, temyiz edilmeksizin kesinleşmiştir; davacı sürücü ... hakkında ise, trafik güvenliğini tehlikeye sokmak suçundan hükmün açıklanmasının geriye bırakılması kararı verilmiştir. Ceza dosyasından alınan Ankara Adli Tıp Kurumunun 08.10.2007 tarihli raporu ile uzman bilirkişiler heyetinin 07.05.2008 tarihli kusur raporuna göre alkollü davacının kusursuz, davalı ...'nün kusursuz ve birleşen dosya davalısı yolun bakım onarımdan sorumlu kurumun tamamen kusurlu olduğu tespit edilmiş; mahkemece de bu raporlara itibar edilmiştir. Dairemizin 09.03.2017 gün ve 2014/18415 -2017/2545 sayılı bozma ilamı ile mahkemenin gerekçesinde davalı ...’in araç işleteni olmamasına rağmen araç işleteni sıfatı ile sorumluluğunun bulunduğunun belirtilmiş olması ve bu gerekçeye ters olarak anılan davalı hakkında hüküm kurulması bozma nedeni yapılmıştır. Ancak; anılan bozma ilamı ile amaçlanan mahkeme gerekçesinin düzeltilmesi iken; yerel mahkemece, bozma sonrasında hüküm yanlış gerekçeyle uyum sağlamaya yönelik olarak tesis edilmiştir. Davalı ..., davacıya çarpan aracın işleteni olmadığı gibi kaza tarihinde yolun bakım onarımdan sorumlu kurumun yetkilisi de değildir, dolayısı ile davalı ...’in dava konusu kazada bir sorumluluğu bulunmadığından bu davalı hakkında davanın reddine karar verilmesi gerekirken yazılı şekilde hüküm tesisi doğru olmayıp bozmayı gerektirmiştir.  3-Davalı ... vekilinin temyiz itirazlarının incelemesine gelince; davalı ... asıl ve birleşen her iki davada kendisini vekil ile temsil ettirmiştir. Mahkemece, davalı ... hakkında açılan maddi ve manevi tazminat davası maddi ve manevi yönden tamamen reddedilmiş olmasına karşın; reddedilen maddi tazminat yönünden davalı ... lehine vekalet ücreti takdir edilmemiştir. O halde, davalı ... hakkındaki dava reddedildiğinden ıslah ile yükseltilen 177.226,00 TL maddi tazminat tutarı üzerinden karar tarihinde yürürlükte bulunan AAÜT’ye göre hesaplanacak nispi vekalet ücretine hükmedilmesi gerekirken yazılı şekilde karar verilmesi isabetli değildir.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenlerle davacı vekilinin tüm, davalılar ... Doğalgaz A.Ş. ve ... vekilinin davalı ... A.Ş. yönünden ileri sürdüğü sair temyiz itirazlarının REDDİNE, (2) numaralı bentte açıklanan nedenlerle davalılar ... Doğalgaz A.Ş. ve ...  ... vekilinin davalı ... yönünden ileri sürdüğü temyiz itirazlarının; (3) numaralı bentte açıklanan nedenlerle davalı ... vekilinin temyiz itirazlarının kabulü ile asıl dava için verilen hükmün davalılar ... ve ... yararına BOZULMASINA, aşağıda dökümü yazılı 74,20 TL kalan onama harcının temyiz eden asıl ve birleşen davada davacıdan alınmasına, peşin alınan harcın istek halinde davalılar ... ve ... ve ... Doğalgaz A.Ş.'ye geri verilmesine, 21/01/2021 gününde oybirliğiyle karar verildi."
}