{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasındaki tazminat davası üzerine yapılan yargılama sonunda davanın reddine ilişkin verilen hüküm davacı vekili tarafından süresi içinde temyiz edilmekle, dosya incelendi, gereği düşünüldü:  Davacı vekili, davalı şirketin sağlığım kristal poliçesi ile davacının yatarak tedavi masrafları için sigortalandığını, davacının yapılan sözleşmeden önce böbrek taşı ameliyatı olduğunu davalı tarafa beyan ettiğini, davalı şirketin bu beyana rağmen böbrek taşı operasyonlarını poliçede muafiyet olarak tanımlamadığını, davacının 12.07.2010 tarihinde sol tarafındaki ağrı şikayeti ile Antalya Memorial Hastanesine başvurduğunu ve akabinde böbrek taşı ameliyatı olduğunu, davalı şirketçe ameliyat giderlerinin kendisine ödeneceğinin beyan edildiğini, davacının ameliyat bedeli olarak 10.126,76 TL ödediğini, davacının davalı taraftan söz konusu bedelin tahsili için başvurulduğunda, poliçe başlangıç tarihinden önce var olan hastalıklar ile ilgili her türlü sağlık harcaması, sigortalılık öncesi dönemde uygulanan ameliyat ve tedavilerin nüks ve komplikasyonlarının teminat dışı olduğu gerekçesi ile reddedildiğini, ret talebinin yerinde olmadığını beyanla, şimdilik 10.126,00 TL maddi tazminatın tahsiline karar verilmesini talep ve dava etmiştir.  Davalı ... vekili, sigortalı davacı ile davalı arasında teyit ettikleri sağlık sigortası sözleşmesi ve bu sözleşmenin ayrılmaz parçası konumunda olan ve davacının poliçe başlangıç tarihinden önce var olan hastalıkları ile ilgili her türlü sağlık harcaması, sigortalılık öncesi dönemde uygulanan ameliyat ve tedavilerin nüks ve komplikasyonlarının sigorta kapsamı dışında tutulduğunu, davacı sigortalının bu kapsam dışlığını bilerek müvekkili Şirket ile sözleşme imzalamış bulunduğunu, davacının tedavi belgeleri incelendiğinde; 20 yaşında olduğu dönemde böbrek ameliyatı olarak böbrek taşlarını aldırdığı ve sonrasında vücudun yeniden böbrek taşı üretmesi nedeniyle taş kırdırdığının belirtildiğini, bu durumda davacının sigortalı olmadan önce böbreklerinde taş problemi yaşamakta olan bir hasta olduğunu ortaya koyduğunu, bu rahatsızlığının da özel şartlarla poliçe kapsamı dışında tutulmuş bulunduğunu beyanla, davanın reddini savunmuştur.  Mahkemece, iddia, savunma, toplanan deliller ve benimsenen bilirkişi raporuna göre; davanın reddine karar verilmiş; hüküm, davacı vekili tarafından temyiz edilmiştir.  1-Dosya içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına göre, davacı vekilinin yerinde görülmeyen sair temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Dava, sağlık sigorta poliçesinden kaynaklanan tedavi gideri istemine ilişkindir.  Davacı taraf, böbrek taşı ameliyatı sonucu oluşan tedavi giderini sağlık sigorta poliçesi kapsamında davalı taraftan tahsilini talep etmiştir. Davalı taraf, poliçe başlangıç tarihinden önce var olan hastalıklarla ilgili her türlü sağlık harcamasının teminat dışı olduğu gerekçesiyle davanın reddini savunmuş, mahkemece de aynı gerekçeyle davanın reddine karar verilmiştir.  Dava dışı eş sigorta ettiren tarafından poliçenin tanzimi esnasında sigorta bilgilendirme formunda, sigorta kapsamına alınacak kişilerin şu an ameliyat ve tedavi gerektirecek rahatsızlığı var mı sorusuna cevaben davacı için Urolithiasis (böbrek taşı hastalığı), kendisi için ise aort anevrizma olarak cevap verilmiş, imzası ile bunu tevsik etmiştir. Yine poliçede Sağlık Genel Şartlar ve Özel Şartlar kitapçığının teslim edildiği belirtilmiştir. Sağlık Genel Şartlar ve Özel Şartlar kitapçığında teminat dışı haller başlıklı kısımda; poliçe başlangıç tarihinden önce var olan hastalık ve her türlü sağlık harcaması, sigortalılık öncesi uygulanan ameliyat ve tedavilerin nüks ve komplikasyonları olarak belirtilmiştir. Davalı ..., dava dışı eş yönünden poliçede kalp ve dolaşım sistemi hastalıkları ile ilgili giderler, tüm komplikasyonları yönünden teminat dışı bırakılmış, davacı sigortalı yönünden ise böbrek taşı rahatsızlığı yönünden ise poliçede muafiyet belirlenmemiştir.  Açıklanan vakıa karşısında mahkemece; sigorta sözleşmelerinin karşılıklı iyiniyet ve güven esasına dayalı olarak kurulan sözleşmeler olduğu; güven ve iyiniyet ilkesi ile sigorta ettirenin davacı sigortalının böbrek taşı hastalığını poliçe tanzimi sırasında sigortacıya bildirdiği, söz konusu tedavi giderinin teminat dışı bırakılmadığı gözetilerek karar verilmesi gerekirken; yanılgılı değerlendirmeyle davanın reddine karar verilmesi doğru görülmemiştir.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenlerle davacı vekilinin sair temyiz itirazlarının REDDİNE, (2) numaralı bentte açıklanan nedenlerle davacı vekilinin temyiz itirazlarının kabulü ile hükmün BOZULMASINA, peşin alınan harcın istek halinde temyiz eden davacıya geri verilmesine 21/01/2021 gününde oybirliğiyle karar verildi. (¤¤)  "
}