{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 370)  Taraflar arasındaki tazminat davası üzerine yapılan yargılama sonunda davanın kısmen kabulüne ilişkin verilen hüküm süresi içinde davacılar vekili tarafından temyiz edilmekle, dosya incelendi, gereği düşünüldü:  Davacılar vekili, 08/01/2006 tarihinde davalılardan ... Oto.Taş.Hiz.Taah.Gıda San.Ltd.Şti'nin maliki olduğu diğer davalı ...'in işleteni bulunduğu sürücü ...'nın sevk ve idaresindeki otobüsün davacı ...'in sevk ve idaresindeki otomobile tam kusurlu olarak çarpması sonucu maddi hasarlı ve ölümlü trafik kazasına sebebiyet verdiğini, davacı ...'in bu kazada ağır yaralandığını diğer davacıların oğulları ve ...'in kardeşi ...'in öldüğünü, müvekkili ...'e ait aracın görmüş olduğu hasar nedeniyle hurdaya ayrıldığını davacı ...'in olay sonrası uzun süre tedavi gördüğünü hem bu yaralanma hem de kardeşinin kaybı nedeniyle acı çektiğini beyan ederek şimdilik davacı ... için 20.000,00 TL manevi tazminat 10.000,00 TL destekten yoksun kalma tazminatı anne ... için 20.000,00 TL manevi tazminat 10.000,00 TL destekten yoksun kalma tazminatı, davacı ... için 15.000,00 TL manevi tazminat, 28.000,00 TL araç için maddi tazminat 3.000,00 TL tedavi masrafları ve 1.000,00 TL defin masrafı 3.000,00 TL iş ve güçteki azalma ve müstakbel gelir kaybı tazminatı olmak üzere 55.000,00 TL maddi tazminat, 55.000,00 TL manevi tazminatın kaza tarihinden itibaren yasal faizi ile birlikte davalılardan tahsilini talep ve dava etmiştir.  Birleştirilen Kocaeli 3. Asliye Hukuk Mahkemesi 2013/76 esas sayılı dosyasında davacılar vekili; aynı olay nedeniyle, anne ... için 1.000 TL, baba ... için 1.000 TL destekten yoksun kalma tazminatı, ... için 3.000 TL gelir kaybı ve 5.750 TL araç hasarının kaza tarihinden itibaren işleyecek yasal faizi ile birlikte davalılardan tahsilini talep ve dava etmiştir.  Davalılar, davanın reddini savunmuştur.  Mahkemece bozma ilamına uyularak yapılan yargılamada; asıl dosya ve birleşen dosyadaki davaların kısmen kabulü ile davacı ... için 10.080,13 TL maddi, ... için 7.395,89 TL maddi tazminatın 08/01/2006 tarihinden itibaren yasal faizi ile birlikte (sigorta şirketinin poliçe limiti ve birleşen dosyanın dava tarihinden itibaren yasal faiz ile sorumlu olmak üzere) davalılar ... Oto. Taş. Hizm. Taah. Gıda San. Ltd. Şti.ve ... Sigorta ...nden alınarak bu davacılara verilmesine, davacı ... için 10.000,00 TL manevi tazminatın, davacı ... için 10.000,00 TL manevi tazminatın ve ... için kendi yaralanmasından ötürü 5.000,00 TL, kardeşinin ölümü için 2.500,00 TL manevi tazminatın 08/01/2006 tarihinden itibaren davalı ... Oto. Taş. Hizm. Taah. Gıda San. Ltd. Şti.nden yasal faizi ile birlikte alınarak davacılara verilmesine, davacı ... için 1.141,38 TL maddi tazminatın ve 5.750,00 TL araç için istenen maddi tazminatın 08/01/2006 tarihinden itibaren yasal faizi ile birlikte davalılar ... Oto. Taş. Hizm. Taah. Gıda San. Ltd. Şti.ve ... Sigorta ...nden (Sigorta şirketinin poliçe limiti olan 5.750,00 TLden ve birleşen dosyanın dava tarihinden itibaren yasal faizle sorumlu olmak üzere) alınarak davacıya verilmesine, 1.000,00 TL defin masrafının davalı ... Oto. Taş. Hizm. Taah. Gıda San. Ltd. Şti.nden 08/01/2006 tarihinden itibaren yasal faizi ile birlikte alınarak davacı ...'e verilmesine, ... hakkındaki davanın husumetten reddine, Axa Sigorta A.Ş. hakkındaki davanın ve diğer taleplerin reddine karar verilmiş; hüküm, davacılar vekili tarafından temyiz edilmiştir.  1-Hükmü temyiz eden davalı ...Ş. vekilinin 11.02.2019 tarihli dilekçesiyle temyiz isteğinden feragat ettiğini bildirdiği ve vekaletnamesinde temyizden feragate yetkili olduğu anlaşıldığından, temyiz isteminin feragat nedeniyle reddi gerekmiştir.  2-Dosya içerisindeki bilgi ve belgelere, mahkemece uyulan bozma kararı gereğince işlem yapılmış olmasına ve delillerin takdirinde usul ve yasaya aykırı bir yön bulunmamasına göre; davacılar vekilinin yerinde görülmeyen tüm temyiz itirazlarının reddine karar vermek gerekmiştir.  SONUÇ: Yukarıda (1) nolu bentte açıklanan nedenlerle, davalı ...Ş. vekilinin temyiz dilekçesinin feragat nedeniyle REDDİNE; (2) nolu bentte açıklanan nedenlerle, davacılar vekilinin tüm temyiz itirazlarının reddi ile hükmün ONANMASINA, aşağıda dökümü yazılı 14.90 TL kalan onama harcının temyiz eden davacılardan alınmasına, peşin alınan harcın istek halinde temyiz eden davalı ...Ş'ye geri verilmesine, 21/01/2021 gününde oybirliğiyle karar verildi. (¤¤)  "
}