{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 2. HUKUK DAİRESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı, kimliği belirsiz kişiler tarafından telefonla aranıp korkutularak ve dolandırılmak suretiyle dava konusu 1001 ada 67 parsel sayılı taşınmazda bulunan 6 no’lu bağımsız bölümü, telefonla arayan kişilerin yönlendirdiği emlakçı davalıya 280.000 TL bedelle 01.09.2016 tarihinde satış yoluyla temlik ettiğini, taşınmazın piyasa değerinin 900.000 TL olduğunu, davalıdan aldığı satış bedelini kapısına gelen dolandırıcılara teslim ettiğini, ... Cumhuriyet Başsavcılığının 2016/106285 Soruşturma numaralı dosyası üzerinden olayla ilgili soruşturma yürütüldüğünü, taşınmazın gerçek değerinin emlakçılık yapan davalı tarafından bilindiğini, ancak zor duruma düşmesinden ve yaşlı olmasından istifade eden davalının taşınmazı çok ucuz bir fiyata aldığını, gabin nedeniyle de işlemin geçersiz olduğunu ileri sürerek dava konusu 1001 ada 67 parsel sayılı taşınmazda bulunan 6 no’lu bağımsız bölümün davalı adına olan tapu kaydının iptali ile adına tescilini istemiştir.  Davalı, emlakçılık yaptığını, dava konusu taşınmazı 345.000 TL bedelle satın aldığının davacının emniyet ifadesiyle de sabit olduğunu, 21.09.2016 tarihli ihtarname ile davacının taşınmazı boşaltmasını ve ecrimisil ödemesini istediğini, bu konuda ayrıca dava açtığını, adli makamlara yalan beyanda bulunmak, karşılıksız yararlanma ve dolandırıcılık suçlarından davacı hakkında şikayetçi olduğunu, kırtasiyecilik yapan davacının kandırılmasının söz konusu olamayacağını, davacının kimlerle nasıl bir görüşme içiresinde olduğunu bilmesinin mümkün olmadığını, gabin koşullarının oluşmadığını belirterek davanın reddini savunmuştur.  İlk derece mahkemesince, davalı hakkında dolandırıcılık suçundan yürütülen bir soruşturma bulunmayıp, gabin koşullarının da oluşmadığı gerekçesiyle davanın reddine dair verilen kararın taraflarca istinafı üzerine ... Bölge Adliye Mahkemesi 2. Hukuk Dairesince, savcılık soruşturmasında davalının ifadesinin alındığı ancak şüpheli olmadığı, şüphelinin farklı biri olduğu, gabin koşullarının oluşmadığı, dava değeri üzerinden davalı yararına vekalet ücretine hükmedilmesinin doğru olduğu gerekçesiyle tarafların istinaf başvurularının esastan reddine karar verilmiştir.  Karar, davacı vekili tarafından yasal süre içerisinde temyiz edilmiş olmakla, Tetkik Hakimi ...’un raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp, düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye, delillerin takdirinde bir isabetsizlik bulunmamasına ve özellikle aşırı yararlanmanın (gabin) objektif ve subjektif koşullarının oluşmadığı gözetilerek yazılı şekilde karar verilmesi doğru olduğuna göre, davacı vekilinin yerinde görülmeyen temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 14.90 TL. bakiye onama harcının temyiz eden davacıdan alınmasına, 21/01/2021 tarihinde oybirliğiyle karar verildi."
}